{
    "MOVES_CATEGORY": "Gremios",
    "MOVES_ATTACK": "Ataque",
    "MOVES_HEALING": "Curación",
    "MOVES_MISCELLANEOUS": "Miscalena",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Desconocido",
    "DUEL_BUTTON_LABEL": "Duelo",
    "BOSS_BUTTON_LABEL": "Jefe",
    "CONDITIONS_BUTTON_LABEL": "Condiciones",
    "CONDITIONS_EMBED_TITLE": "Condiciones",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Símbolo:**",
    "MOVES_DUEL": "**Duelo:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Categoria:**",
    "MOVES_COOLDOWN": "**Enfriamiento:**",
    "VENOM_BITE_RAID_DESCRIPTION": "Causa 20% de daño al oponente, reduce 50 de su ataque, y aplica el estado de envenenamiento. El estado de envenenamiento empieza con 120 de daño por turno, genera 20 más de daño por turno, persiste aun así cuando la carta es derrotada.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Hace 80% de daño y reduce el próximo ataque del oponente un 60%.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Genera 20% de daño y fuerza los oponentes a atacar la carta con mayor vida restante. También provee a la carta un boost de 70% de DEF para este turno y el siguiente.",
    "MOVES_DESCRIPTION": "Muestra una lista con todos los movimientos disponibles y su descripción, us el comando \"{{prefix}}move <Nombre>\" para obtener más detalles",
    "MOVES_DEFENCE": "Defensa",
    "MOVES_CD": "CD:",
    "HYPER_BEAM_RAID_DESCRIPTION": "Libera un poderoso ataque con rayo, causando 320% de daño normal. La carta usada no podrá actuar por 1 turno después de usar este movimiento.",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Aumenta tu stat de ataque por un 1.65x-2.05x y hace un ataque de 135% de daño.",
    "OUTBURST_RAID_DESCRIPTION": "Se adhiere al jefe en rabia, causando daño con el 85% de la vida máxima de la carta + 25% de su stat de ataque, y aplica heridas al jefe. Esas heridas repetirán el daño de golpe inicial hasta que la carta sea derrotada. Este movimiento consumirá 20% de la vida máxima del usuario cada turno y solo una carta puede usar outburst al mismo tiempo.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Causa 125% de daño e inflije al jefe con corrosion por los proximos 2 turnos. Corrosion causara que el jefe reciba 1.4x de daño con varios de los movimiento.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Hace 110% de daño sin tipo y protege una carta elegida del proximo ataque del oponente, absorviendo 100% del daño.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Llama un gran cometa, causando daño mas pesado cuando mas pronto se use. Hace un daño sin tipo de 1000 + 100% de los stats de la carta que lo esta usando en el turno 1, perdiendo 50 + 5% stat de daño total por cada turno que pasa.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Aumenta tu stat de ataque por 1.6x en este turno y el siguiente. Consequentemente, inflije 70% de daño del stat mejorado.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Hace 100% de daño y protege todas las tres cartas en la ronda actual. Si falla, cura a la carta objetivo un 25% de su vida maxima.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Hace 180% de daño que penetra el 90% de la defensa del enemigo.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Libera energia acumulada, causando un daño mayor mientras mas esperes. Hace un daño de 100 + 15% del stat total de la carta en turno 1, acumulando un daño de 100 + 15% del stat total por cada turno que pasa. El limite de daño es de 1200 + 180% stat total.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Hace 50% de daño y alica un fuerte escudo a cada carta de tu mazo por 2 turnos basado en la DEF de la carta atacante hasta un limite de escudo de 250.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Reduce tu HP un 50% y revive una de tus cartas muertas.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Hace 80% de daño y cura una carta a tu eleccion un 100% de su HP maximo.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Tambalea al jefe, haciendo 180% de daño y ganando 2x AP para el proximo turno.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Hace 160% de daño e inflije el triple del stat de velocidad del usuario en daño real.",
    "TAUNT_RAID_DESCRIPTION": "Hace 50% de daño y aplica Mofa, forzando que en los proximos 2 turnos los ataques sean dirijidos a esta carta, teniendo +50% de defensa en la duracion de este.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Hace 100% de daño y hiera al objetico; reduciendo su DEF un 75% y su ATK unos 25 puntos.",
    "PURIFY_RAID_DESCRIPTION": "Hace 90% de daño, curando tu mazo un 15% de su HP los proximos 3 turnos.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Hace 80% de daño y gana un 50% de probabilidades de esquivar el ataque enemigo en el turno actual. En adicion, el mazo entero gana 50 de denfensa por la duracion de la raid. Una carta derrotada pierde este buff.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Sacrifica el 50% del HP de todo el mazo, luego hace un daño igual al 1.5x de todo el HP perdido. Regenera el HP perdido en los proximos 4 turnos.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Hace 75% de daño y cura tu mazo un 30% de su HP maximo.",
    "FORM_SWAP_RAID_DESCRIPTION": "Hace 30% de daño al jefe e intercambia los stats de ataque y defensa por la duracion de la raid.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Convica un espiritu para protegerte; consumiendo un 20% de la vida maxima de la carta que lo usa por turno or 3 turnos y reduciendo el daño del jefe un 40%.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Hace 100% de daño y cura tu mazo un 5% de su vida maxima este turno, 15% la vida maxima el proximo turno, y 20% la vida maxima el turno consiguiente.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Hace un 50% de dañ al jefe. 80% de este daño es convertifo en vida plana y regenerada a cada carta de tu mazo.",
    "MIMIC_RAID_DESCRIPTION": "Repite el ultimo movimiento usado.",
    "WILLO_WISP_RAID_DESCRIPTION": "Aplica quemadura al jefe; causando 60 de daño por turno al igual que reduce su daño entrante un 10%",
    "TORTOISE": "Usa 3 movimientos defensivos distintos esta raid",
    "FEARLESS": "Usa habilidades no defensivas en esta raid.",
    "VERSATILE": "Usa al menos 4 movimientos diferentes de categoria esta raid.",
    "RESONANCE_I": "Ten dos del mismo elemento en el mazo",
    "RESONANCE_II": "Ten tres del mism elemento en el mazo",
    "BERSERKER": "Haz 10000 o mas daño en la raid.",
    "WARRIOR": "Haz entre 5000-9999 de daño en la raid.",
    "MEAT_SHIELD": "Ten un factor de defensa entre 1500-2999 en la raid.",
    "LIGHTNING_BOLT": "Ten un total de 4 o mas salteos de AP al final de la raid",
    "CURSED": "Se golpeado por 5 o mas especiales del jefe en la raid",
    "UNLUCKY": "Se golpeado por 3-4 especiales del jefe en la raid.",
    "CHALLENGER": "Se golpeado por 2 especiales interactivos en la raid",
    "TIME_WARP_RAID_DESCRIPTION": "Hace 100% de daño y revierte el HP de la ronda anterior, aunque una carta haya sido derrotada. Cuesta un 10% del HPde todas las cartas. Este no revertira daño inflijido por uno mismo y los especiales interactivos tomaran prioridad en la reversion.",
    "ROLLOUT_RAID_DESCRIPTION": "Hace 150% de daño al jefe la primer vez que se usa este movimiento en batalla. Cada vez que se use este movimiento consecutivamente en la batalla, el daño se incrementara un 30% hasta un maximo de 300% de daño.",
    "REFLECT_RAID_DESCRIPTION": "Refleja 2x el daño recibido por el oponente el ataque anterior y desvia 1/3 del ataque actual hacia cualquier carta que no se encuentre derrotada.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Hace 20% de daño e inflije maldicion. El estado de maldicion hace 150 de daño por turno y expira una vez que la carta sea derrotada. Una vez expirada, la maldicion hara un daño 120 veces la cantidad de turnos que la carta sobrevivio desde la primera aplicacion.",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Hace 250-350 de daño real. En adicion, el maz enter gana 30 de ataque por la duracion de la raid. Una carta derrotada pierde este buff.",
    "WALL": "Ten un factor de defensa de 3000 o mas en la raid.",
    "BLUR": "Ten un total de 3 salteos de AP al final de la raid.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Junta energia por 3 turnos y lanza la spirit bomb. La carta que lo usa curara un 50% del stat total por 3 turnos y hacer el doble en daño real al final. La carta que lo usa no podra actuar hasta que el spirit bomb termine o la carta sea derrotada. Solo una carta puede usar spirit bomb al mismo tiempo.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Hace 3000 puntos de daño deslizante o te desliza hasta la muerte",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Hace 120% / 180% / 240% de daño dependiendo en cuantas veces otras cartas en el mazo usaron un movimiento de ataque en la instancia de la raid. En adicion, el jefe sera aturdido al daño maximo, previniendo cualquier accion.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Hace 60% de daño y gana el buff de spiked armor. Hasta la meurte, todo daño a esta carta, se reducira un 5% y causara una cantidad igua al stat de defensa del usuario de daño sin tipo de rebufo al jefe. Solamente una carta puede tener este buff al mismo tiempo",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Hace 75% de daño al jefe e incrementa el stat de velocidad del mazo 45 puntos por el resto de la raid. Una carta derrotada pierde este buff."
}
