{
    "RULES_LIST": "<:xpinkdot:877822071244206120> Registrarse o usar múltiples cuentas, jugar en nombre de otro jugador o dedicarse únicamente a la recolección de moneda, el intercambio cruzado o el 'cross-flipping' está estrictamente prohibido.\n\n<:xpinkdot:877822071244206120> Ayudar a un alter, un scammer o a un jugador que esté en la lista negra para que siga interactuando con Sofi puede llevar a la expulsión de los implicados. Está prohibido interactuar con usuarios en cuarentena para realizar cualquier tipo de comercio.\n…\n<:xpinkdot:877822071244206120> Notifica inmediatamente cualquier tipo de error o fallo! Usar macros, bots propios o cualquier tipo de automizacion, esta estrictamente prohibido\n\n<:xpinkdot:877822071244206120> No te involucres en el proceso de comprar o vender cuentas de discord\n\n<:xpinkdot:877822071244206120> No uses monedas del juego para comprar o vender Discord Nitro o Decoraciones.\n\n<:xpinkdot:877822071244206120> No Uses tu posición en las redes sociales para obtener ninguna carta o artículo en Sofi.\n\n<:xpinkdot:877822071244206120> Los ítems obtenidos mediante actividades ilegales se eliminarán de tu inventario, independientemente de cómo se hayan obtenido.\n\n<:xpinkdot:877822071244206120> Los hermanos serán sancionados juntos si alguno de ellos incumple las normas.\n\n```fix\nAlgunas Imágenes en este bot podrían contener contenido maduro clasificado-R Se recomienda discreción del espectador.\nNo Rompas estas reglas o [Discord TOS](https://discord.com/terms) ya que podrías resultar en la lista negra de Sofi Visita nuestro [Servidor de Soporte](https://discord.gg/XPsQKJjeD7) para más información.",
    "RULES_DESCRIPTION": "Este comando mostrará las reglas que se deben cumplir en Sofi. Registrar tu cuenta en Sofi signfica que estás de acuerdo con todas las reglas que te hemos mostrado anteriormente. No cumplir con la lista de reglas mostrada se castigará en varios grados se severidad",
    "RULES_CATEGORY": "Configuración",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} usuarios han aceptado estas normas"
}
