{
    "INVALID_CARD_CODE": "{{author}} De kaartcode die u heeft opgegeven is ofwel ongeldig of niet in uw collectie",
    "3D_DESCRIPTION": "Converteer uw kaart in zijn 3D variant, die het uiterlijk van de kaarten zal veranderen. Dit proces zal gebruik maken van Cubes die u kunt krijgen via het branden van kaarten, het openen van kisten of verschillende andere activiteiten",
    "3D_CATEGORY": "Cosmetica",
    "NO_GIF_CONVERSION": "{{author}} U kunt een **GIF** kaart niet converteren naar een **3D** variant",
    "CARD_3D_ALREADY": "{{author}} Deze kaart is al een **3D** variant",
    "NO_3D_VERSION": "{{author}} Dit personage heeft momenteel geen **3D** variant",
    "EVENT_3D_NOTE": "Tijdens een actief evenement worden alle in aanmerking komende kaarten geconverteerd naar hun Event-3D-variant in plaats van hun gebruikelijke 3D nadat dit proces is bevestigd",
    "UPGRADE_3D_CANCEL": "Het proces is geannuleerd",
    "NO_CUBES": "{{author}} U heeft niet genoeg **Cubes** voor dit proces",
    "NO_EVENT_CARD_CONVERSION": "{{author}} U kan een event kaart niet omzetten in een reguliere **3D** variant",
    "HALLOWEEN_3D_FAILED": "{{author}} Een Geest heeft uw kaart geïnfecteerd. Het proces is mislukt!",
    "EMBED_TITLE": "SOFI: 3D",
    "UPGRADED_3D": "{{author}} Uw kaart is met succes omgezet in de **3D** variant",
    "EVENT_NOTE": "U bent op het punt om deze kaart om te zetten in de Event-3D variant. Dit proces is permanent en kan niet worden ingetrokken. Elke bijgevoegde frame zal verloren gaan tijdens dit proces. Event kaarten hebben een verborgen Gen die u kunt onthullen nadat het evenement is afgelopen via onze website",
    "3D_NOTE": "U staat op het punt om deze kaart om te zetten in zijn 3D variant. Dit proces is permanent en kan niet worden ingetrokken. Elke bijgevoegde frame zal verloren gaan tijdens dit proces. De geconverteerde kaart zal een Gen hebben die proportioneel is aan de oude",
    "NO_APRIL_FOOL": "{{author}} Kaarten uit de April Fool serie kunnen niet worden geconverteerd naar 3D"
}
