{
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Invoque um cometa grande, causando danos maiores quanto mais cedo for usado. Causa 1000 + 100% usando o total de estatísticas da carta em dano sem tipo no turno 1, perdendo 50 + 5% de dano total estatístico para cada turno que passa.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Aumente suas estatísticas de ataque em 1,6x neste turno e no turno seguinte. Conseqüentemente, inflija 70% do dano estatístico aprimorado.",
    "OUTBURST_RAID_DESCRIPTION": "Agarre-se ao chefe com raiva, causando 85% da saúde máxima da carta em uso + 25% de suas estatísticas de ataque em dano, e aplique ferimentos no chefe. Esses ferimentos repetirão o dano do golpe inicial a cada turno até que a carta seja derrotada. Este movimento consumirá 20% da saúde máxima da carta em uso a cada turno e apenas uma carta pode usar explosão por vez.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Cause 100% de dano e proteja todas as três cartas no turno atual. Se isso falhar, cure a carta alvo em 25% do seu HP máximo.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Libere a energia armazenada, causando danos maiores quanto mais você esperar. Causa 100 + 15% usando o dano estatístico total da carta no turno 1, ganhando 100 + 15% de dano total estatístico para cada turno que passa. Limite de 1.200 + 180% do dano total.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Cause 20% de dano e amaldiçoe o chefe. O estado amaldiçoado causa 100 de dano por turno e expira quando a carta que aplicou a maldição for derrotada. Ao expirar, a maldição causará 180 de dano vezes a quantidade de turnos que a carta sobreviveu na primeira aplicação.",
    "MOVES_DESCRIPTION": "Exiba uma lista de todos os movimentos disponíveis e sua descrição, use o \"{{prefix}}move<Name> \"comando para obter uma visão mais detalhada",
    "MOVES_CATEGORY": "Guildas",
    "MOVES_ATTACK": "Ataque",
    "MOVES_HEALING": "Cura",
    "MOVES_MISCELLANEOUS": "Miscelâneo",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Desconhecido",
    "DUEL_BUTTON_LABEL": "Duelo",
    "CONDITIONS_BUTTON_LABEL": "Condições",
    "CONDITIONS_EMBED_TITLE": "Condições",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Símbolo:**",
    "MOVES_DUEL": "**Duelo:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Categoria:**",
    "MOVES_COOLDOWN": "**Cooldown:**",
    "BOSS_BUTTON_LABEL": "Chefe",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Aumente suas estatísticas de ataque em 1,65x-2,05x e execute um ataque de 135% de dano.",
    "VENOM_BITE_RAID_DESCRIPTION": "Causa 20% de dano ao chefe, reduz seu ataque em 50 e aplica o estado envenenado. O estado envenenado começa com 120 de dano por turno, causa mais 20 de dano a cada turno e persiste mesmo quando a carta é derrotada.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Cause 80% de dano e reduza o próximo ataque do chefe em 60%.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Causa 20% de dano e força o chefe a atacar a carta com maior HP restante. Também fornece à carta um aumento de 70% na DEF neste turno e no turno seguinte.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Causa 125% de dano e apodrece o chefe pelos próximos 2 turnos. Rot fará com que o chefe receba 1,4x de dano da maioria dos movimentos.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Causa 110% de dano sem tipo e protege uma carta escolhida do próximo ataque do chefe, absorvendo 100% do dano.",
    "REFLECT_RAID_DESCRIPTION": "Reflete 2x a quantidade de dano recebido do ataque anterior do chefe e desvia 1/3 do ataque atual para qualquer carta invicta.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Cause 180% de dano que perfura 90% da defesa do chefe.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Cause 50% de dano e aplique um escudo forte a cada carta do seu baralho por 2 turnos com base na DEF da carta atacante até um limite de valor de escudo de 250.",
    "TIME_WARP_RAID_DESCRIPTION": "Cause 100% de dano e reverte o HP da rodada anterior, mesmo que a carta tenha sido derrotada. Custa 10% do HP atual de todas as cartas. Isso não reverterá o dano autoinfligido e os especiais interativos terão prioridade na reversão.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Revive todas as cartas derrotadas.",
    "MOVES_DEFENCE": "Defesa",
    "HYPER_BEAM_RAID_DESCRIPTION": "Liberte um poderoso ataque de raio, causando 320% do dano normal. A carta que está usando não poderá agir por 1 turno após usar este movimento."
}
