{
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Invoque um cometa grande, causando danos maiores quanto mais cedo for usado. Causa 1000 + 100% usando o total de estatísticas da carta em dano sem tipo no turno 1, perdendo 50 + 5% de dano total estatístico para cada turno que passa.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Aumente seu status de ataque em 1,6x neste turno e no turno seguinte. Consequentemente, inflija 70% do dano aprimorado.",
    "OUTBURST_RAID_DESCRIPTION": "Agarre-se ao chefe com raiva, causando 85% da saúde máxima da carta em uso + 25% de suas estatísticas de ataque em dano, e aplique ferimentos no chefe. Esses ferimentos repetirão o dano do golpe inicial a cada turno até que a carta seja derrotada. Este movimento consumirá 20% da saúde máxima da carta em uso a cada turno e apenas uma carta pode usar explosão por vez.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Cause 100% de dano e proteja todas as três cartas no turno atual. Se isso falhar, cure a carta alvo em 25% do seu HP máximo.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Libere a energia armazenada, causando danos maiores quanto mais você esperar. Causa 100 + 15% usando o dano estatístico total da carta no turno 1, ganhando 100 + 15% de dano total estatístico para cada turno que passa. Limite de 1.200 + 180% do dano total.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Cause 20% de dano e amaldiçoe o chefe. O estado amaldiçoado causa 100 de dano por turno e expira quando a carta que aplicou a maldição for derrotada. Ao expirar, a maldição causará 180 de dano vezes a quantidade de turnos que a carta sobreviveu na primeira aplicação.",
    "MOVES_DESCRIPTION": "Exiba uma lista de todos os movimentos disponíveis e sua descrição, use o \"{{prefix}}move<Name> \"comando para obter uma visão mais detalhada",
    "MOVES_CATEGORY": "Guildas",
    "MOVES_ATTACK": "Ataque",
    "MOVES_HEALING": "Cura",
    "MOVES_MISCELLANEOUS": "Miscelâneo",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Desconhecido",
    "DUEL_BUTTON_LABEL": "Duelo",
    "CONDITIONS_BUTTON_LABEL": "Condições",
    "CONDITIONS_EMBED_TITLE": "Condições",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Símbolo:**",
    "MOVES_DUEL": "**Duelo:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Categoria:**",
    "MOVES_COOLDOWN": "**Cooldown:**",
    "BOSS_BUTTON_LABEL": "Chefe",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Aumente suas estatísticas de ataque em 1,65x-2,05x e execute um ataque de 135% de dano.",
    "VENOM_BITE_RAID_DESCRIPTION": "Causa 20% de dano ao chefe, reduz seu ataque em 50 e aplica o estado envenenado. O estado envenenado começa com 120 de dano por turno, causa mais 20 de dano a cada turno e persiste mesmo quando a carta é derrotada.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Cause 70% de dano e reduza o próximo ataque do chefe em 65%.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Causa 20% de dano e força o chefe a atacar a carta com maior HP restante. Também fornece à carta um aumento de 70% na DEF neste turno e no turno seguinte.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Causa 125% de dano e apodrece o chefe pelos próximos 2 turnos. Rot fará com que o chefe receba 1,4x de dano da maioria dos movimentos.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Causa 110% de dano sem tipo e protege uma carta escolhida do próximo ataque do chefe, absorvendo 100% do dano.",
    "REFLECT_RAID_DESCRIPTION": "Reflete 2x a quantidade de dano recebido do ataque anterior do chefe e desvia 1/3 do ataque atual para qualquer carta não derrotada.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Cause 180% de dano que perfura 90% da defesa do chefe.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Cause 50% de dano e aplique um forte escudo em cada carta do seu baralho por 2 turnos com base na DEF da carta atacante até um limite de valor de escudo de 250.",
    "TIME_WARP_RAID_DESCRIPTION": "Cause 100% de dano e reverte o HP da rodada anterior, mesmo que a carta tenha sido derrotada. Custa 10% do HP atual de todas as cartas. Especiais interativos terão prioridade na reversão.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Revive todas as cartas derrotadas.",
    "MOVES_DEFENCE": "Defesa",
    "HYPER_BEAM_RAID_DESCRIPTION": "Liberte um poderoso ataque de raio, causando 320% do dano normal. A carta que está usando não poderá agir por 1 turno após usar este movimento.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Atordoa o chefe, infligindo 180% de dano & ganhando 2X AP pelo turno.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Cause 80% de dano e cura uma carta de sua escolha em 100% do HP máximo.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Causa 160% de dano e inflige o triplo do status de velocidade em dano real.",
    "TAUNT_RAID_DESCRIPTION": "Causa 50% de dano e aplica Taunt, forçando os 2 próximos ataques diretos a atacar esta carta e adicionando +50% de defesa por esta duração.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Causa 100% de dano e mutila o chefe; reduzindo sua DEF em 75% e ATK em 25 pontos.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Causa 70% de dano e ganha 50% de chance de esquivar do próximo ataque do chefe. Além disso, o baralho inteiro ganha 50 de defesa pelo restante da raid. Caso uma carta seja derrotada, ela perderá este buff.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Carregue energia por 3 turnos e dispare a bomba espírito. A carta utilizada recebe cura de 50% do status total no decorrer de 3 turnos e após isso, inflige o dobro de dano real. A carta não pode ser utilizada até que a bomba espírito seja lançada ou a carta seja derrotada. Apenas uma carta pode utilizar a bomba espírito por vez.",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Causa 250-350 pontos de dano real. Em adição, o baralho inteiro ganha 30 de ataque pelo restante da raid. Uma carta derrotada perde este buff.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Causa 3000 de dano real ao chefe via casca de banana. Existe 50% de chance de sua carta escorregar ao invés do chefe e ser derrotada imediatamente. ",
    "PURIFY_RAID_DESCRIPTION": "Causa 90% de dano, curando o seu baralho em 15% do HP máximo por 3 turnos.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Sacrifique o HP atual de todo o seu deck em 50%, então cause dano igual a 1,5x o HP total perdido. Recupere o HP perdido nos próximos 4 turnos.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Cause 75% de dano e cura seu deck em 30% do seu HP máximo.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Cause 60% de dano e ganhe o bônus de armadura com espinhos. Até a morte, todo o dano a esta carta será reduzido em 5% e causará dano de recuo sem tipo ao chefe por uma quantia igual à 95% da defesa do usuário. Apenas uma carta pode ter este bônus por vez.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Cause 50% de dano ao chefe. 80% desse dano é convertido em saúde restaurada para cada carta no baralho.",
    "TORTOISE": "Use 3 movimentos defensivos diferentes naquela raid",
    "FEARLESS": "Não use Habilidades Defensivas na raid.",
    "VERSATILE": "Use pelo menos 4 movimentos de categorias diferentes naquela raid.",
    "RESONANCE_I": "Tenha dois elementos iguais no deck",
    "RESONANCE_II": "Tenha três do mesmo elemento no deck",
    "BERSERKER": "Cause 10.000 ou mais de dano na raid.",
    "WALL": "Tenha um fator de defesa de 3.000 ou mais na raid.",
    "MEAT_SHIELD": "Tenha um fator de defesa de 1.500-2.999 na raid.",
    "BLUR": "Tenha um total de 3 pulos de AP na conclusão da raid.",
    "UNLUCKY": "Atingido por 3-4 especiais de chefe na raid.",
    "CHALLENGER": "Atingido por 2 ou mais especiais interativos na raid",
    "BELLY_DANCE_RAID_DESCRIPTION": "Cause 100% de dano e cura seu deck em 5% da sua saúde máxima neste turno, 15% da sua saúde máxima no próximo turno e 20% da sua saúde máxima no turno seguinte.",
    "LIGHTNING_BOLT": "Tenha um total de 4 ou mais pulos de AP na conclusão da raid",
    "WILLO_WISP_RAID_DESCRIPTION": "Aplique uma queimadura no chefe; causando 60 de dano por turno, além de reduzir o dano causado em 10%",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Causa 120% / 180% / 240% de dano dependendo de quantas outras cartas no deck usaram um movimento de ataque na instância de raid. Além disso, o chefe ficará atordoado com o dano máximo, impedindo qualquer ação.",
    "CURSED": "Atingido por 5 ou mais especiais de chefe na raid",
    "FORM_SWAP_RAID_DESCRIPTION": "Cause 30% de dano ao chefe e troque as estatísticas de ataque e defesa do card que está usando. Ambas as estatísticas também serão aumentadas em uma quantia igual a 70% da velocidade do usuário pelo restante do ataque.",
    "MIMIC_RAID_DESCRIPTION": "Repete o último movimento usado.",
    "WARRIOR": "Cause 5.000-9.999 de dano na raid.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Invoque um espírito para proteger você; consumindo 20% da saúde máxima da carta que está usando por turno durante 3 turnos para reduzir o dano do chefe em 40%. Causa 100% de dano.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Cause 75% de dano ao chefe e aumenta a velocidade do deck em 45 pontos pelo resto do raid. Uma carta derrotada perde esse buff.",
    "ROLLOUT_RAID_DESCRIPTION": "Causa 150% de dano ao chefe na primeira vez que esse movimento for usado em batalha. Toda vez que esse movimento for usado consecutivamente, o dano é aumentado em 30% até um máximo de 300% de dano."
}
