{
    "EMBED_AUTHOR": "SOFI: RULES",
    "RULES_LIST": "<:xpinkdot:877822071244206120> Registrar ou usar várias contas, jogar em nome de outro jogador ou se envolver apenas em farming de moeda, troca cruzada ou cross-flipping é estritamente proibido\n\n<:xpinkdot:877822071244206120> Ajudar um alter, jogador na lista negra ou golpista a interagir ainda mais com Sofi pode levar ao banimento dos envolvidos. É proibido interagir com usuários em quarentena para realizar qualquer tipo de negociação. \n\n<:xpinkdot:877822071244206120> Todos os tipos de bugs e explorações devem ser relatados imediatamente. O uso de macros, autobots ou automação é estritamente proibido\n\n<:xpinkdot:877822071244206120> Não se envolva no processo de compra ou venda de contas inteiras do Discord \n\n<:xpinkdot:877822071244206120> Não use a moeda do jogo para comprar ou vender Discord Nitro ou Decorações \n\n<:xpinkdot:877822071244206120> Você nunca deve usar sua posição nas redes sociais para ganhar cartas ou itens na Sofi \n\n<:xpinkdot:877822071244206120> Itens obtidos por meio de atividades ilegais serão removidos do seu inventário, independentemente de como foram obtidos \n\n<:xpinkdot:877822071244206120> Irmãos serão punidos juntos se qualquer um deles for encontrado quebrando as regras \n\n```fix\n⚠️ Algumas imagens nesse bot podem ter conteúdos classificados para adultos. Recomenda-se cautela ao assistir.```\nNão quebre essas regras ou [DISCORD TOS] (https://discord.com/terms), pois poderá resultar em banimento na Sofi. Visite nosso [Servidor de Suporte] (https://discord.gg/XPsQKJjeD7) para mais informações.",
    "RULES_CATEGORY": "Configurações",
    "RULES_DESCRIPTION": "Esse comando irá mostrar uma lista de regras aplicadas no bot Sofi. Registrar sua conta no Sofi significa que você concorda com todas as regras que nós colocamos de antemão. Falhar no cumprimento das regras disponibilizadas será punido severamente em vários graus de gravidade",
    "EMBED_FOOTER": "{{count}} usuários concordaram com essas regras"
}
