{
  "GUILDLEAVE_DESCRIPTION": "Gamitin ang command na ito upang umalis sa kasalukuyan mong guild o burahin ito kung ikaw ang Founder. Matapos umalis sa guild, kailangan mong maghintay ng 48 oras bago sumali sa iba pa. ",
  "GUILDLEAVE_CATEGORY": "Mga Guild",
  "I_BUTTON_LABEL": "Ako",
  "AM_BUTTON_LABEL": "ay",
  "NOT_IN_GUILD": "{{author}} Hindi ka kasali sa kahit anong guild",
  "GD_EMBED_DESCRIPTION": "Malapit mo nang burahin ang guild na **{{guildName}}** guild. \nMayroong **{{size}} na miyembro**sa iyong guild. \nAng guild ay nasa antas na **{{level}}**. \nAng lahat ng progreso at mga yaman sa vault nito ay mawawala. \nAng prosesong ito ay hindi na maibabalik. \n\nSigurado ka bang gusto mong burahin ang guild?",
  "ABSOLUTELY_BUTTON_LABEL": "tiyak",
  "SURE_BUTTON_LABEL": "sigurado",
  "DECIDED_TO_LEAVE": "Sigurado ka bang gusto mo nang umalis sa iyong guild?\n",
  "PROCEED_OPTIONS": "Maaari kang pumili ng isa mula sa mga sumusunod na opsyon: \n\n",
  "TRANSFER_OWNERSHIP": "↪️: Ilipat ang pagmamay-ari ng guild \n",
  "PERMANENT_DELETE_CANCEL": "🗑️: Permanenteng burahin ang guild \n❌: Kanselahin ang lahat at manatili sa iyong guild",
  "GUILD_LEAVE_SUCCESS": "Ikaw ay matagumpay na nakaalis sa **{{guildName}}** guild",
  "STAY_IN_GUILD": "Napagpasyahan mong manatili sa iyong kasalukuyang guild",
  "TRANSFER_GUILD_OWNERSHIP": "Ikaw ay kasalukuyang naglilipat ng pagmamay-ari ng iyong guild.\nMangyaring ibigay ang ID ng miyembro na paglilipatan ng pagmamay-ari.",
  "CANNOT_TRANSFER_YOURSELF": "Hindi mo maaaring ilipat ang pagmamay-ari sa iyong sarili",
  "TRANSFER_CONFIRM": "Sigurado ka bang gusto mong ilipat ang pagmamay-ari ng guild kay <@{{userId}}>?",
  "TRANSFER_SUCCESS": "Si {{author}} ay umalis ng guild at ang bagong **Founder** ay si <@{{userId}}>",
  "GUILD_LEAVE_CANCEL": "Si {{author}} ay nagpasyang hindi umalis sa guild",
  "GUILD_DELETE_SUCCESS": "Ang guild ay matagumpay na nabura",
  "GUILD_LEAVE_CONFIRM": "Sigurado ka bang gusto mo nang umalis sa **{{guildName}}** guild? \n\nAng madalas na pag-alis sa mga guild ay hindi pinapayagan.\nMaaari ka lamang makasali ulit sa guild pagkalipas ng 48 na oras."
}
