{
    "MOVES_DESCRIPTION": "Magpakita ng listahan ng lahat ng available na mga galaw at deskripsyon nito, gamitin ang command na \"{{prefix}}move <Name>\" para makakuha ng mas detalyadong pananaw",
    "MOVES_CATEGORY": "Mga Guild",
    "MOVES_ATTACK": "Atake",
    "MOVES_HEALING": "Paggaling",
    "MOVES_DEFENCE": "Depensa",
    "MOVES_SYMBOL": "**Symbol:**",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Palakasin ang iyong atake ng 1.65x-2.05x at magsagawa ng atake na may 135% na pinsala.",
    "OUTBURST_RAID_DESCRIPTION": "Kakapit sa boss nang galit, na magdudulot ng 85% ng maximum na buhay + 25% ng kanilang stat sa pag-atake bilang pinsala, at maglalagay ng mga sugat sa boss. Ang mga sugat na ito ay mag-uulit ng pinsala ng unang atake sa bawat turn hanggang sa matalo ang kard. Ang galaw na ito ay gagamit ng 20% ng maximum na buhay ng gumagamit na kard bawat turn at isang kard lamang ang maaaring gumamit ng outburst sa isang pagkakataon.",
    "MOVES_MISCELLANEOUS": "Iba't iba",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Di-tiyak",
    "DUEL_BUTTON_LABEL": "Duelo",
    "BOSS_BUTTON_LABEL": "Boss",
    "CONDITIONS_BUTTON_LABEL": "Mga Kondisyon",
    "CONDITIONS_EMBED_TITLE": "Conditions",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_DUEL": "**Duelo:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Kategorya:**",
    "MOVES_COOLDOWN": "**Cooldown:**",
    "SERIOUS_PUNCH_DUEL_DESCRIPTION": "Papalakasin ang iyong atake ng 150%-200% at magsasagawa ng isang napakalakas na atake.",
    "OUTBURST_DUEL_DESCRIPTION": "Isakripisyo ang iyong natitirang HP upang magdulot ng pinsala na katumbas ng nawalang HP.",
    "VENOM_BITE_RAID_DESCRIPTION": "Magdulot ng 20% na pinsala sa boss, mababawasan ang kanilang atake ng 50, at magbibigay ng lason na kondisyon. Ang lasong kondisyon ay nagsisimula sa 120 na pinsala bawat turn, magdudulot ng 20 pang pinsala bawat turn, at magpapatuloy kahit natalo na ang kard.",
    "VENOM_BITE_DUEL_DESCRIPTION": "Magdulot ng 40% na pinsala sa kalaban at magbigay ng lason na estado sa kard na inatake. Ang may lasong estado ay magdudulot ng 7% ng maximum na HP ng kalaban bawat pag-ikot habang aktibo ang kard na ito.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Maglabas ng isang makapangyarihang beam na atake, na magdudulot ng 320% na normal na pinsala. Ang gamit na kard ay hindi makakakilos ng 1 turn pagkatapos gamitin ang galaw na ito.",
    "HYPER_BEAM_DUEL_DESCRIPTION": "Maglalabas ng isang makapangyarihang beam na atake, na nagdudulot ng 140% na normal na pinsala.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Magdulot ng 70% na pinsala at babawasan ang susunod na atake ng boss ng 65%.",
    "BODY_SHOCK_DUEL_DESCRIPTION": "Magdudulot ng 80% na pinsala at babawasan ang susunod na atake ng kalaban ng 50%.",
    "ROTTING_FIST_DUEL_DESCRIPTION": "Magsagawa ng normal na atake na may 15% dagdag na pinsala. Sa susunod na turn, pahirapan gamit ang Rot ang susunod na aatakihin mong kalaban, na magtatamo ng 35% dagdag na DMG",
    "VISION_STRIKE_RAID_DESCRIPTION": "Magdulot ng 20% defense-bypassing na pinsala at pipilitin ang boss na atakihin ang kard na may natitirang pinakamataas na HP. Nagbibigay rin ito ng 70% DEF boost sa kard sa loob ng 1 turn.",
    "VISION_STRIKE_DUEL_DESCRIPTION": "Magdudulot ng 20% na pinsala at pilitin ang mga kalaban na atakihin ang kard na may natitirang pinakamataas na HP. Nagbibigay rin ito sa kard ng 40% DEF boost para sa dalawang turn",
    "ROTTING_FIST_RAID_DESCRIPTION": "Magdulot ng 125% na pinsala at pahirapan ang boss gamit ang rot sa susunod na 2 turn. Ang rot ay magdudulot sa boss ng 1.4x na dagdag na pinsala mula sa karamihan ng mga galaw.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Magdulot ng 110% na typeless na pinsala at poprotektahan ang napiling kard mula sa susunod na pag-atake ng boss, na aabsorbahin ang 100% na pinsala.",
    "SHADOW_BALL_DUEL_DESCRIPTION": "Magdudulot ng 50% na pinsala at protektahan ang napiling kard mula sa susunod na pag-atake ng kalaban, makakakuha ng 100% na pinsala",
    "COSMIC_IMPACT_DUEL_DESCRIPTION": "Magdudulot ng pinsala na katumbas ng 25%-40% ng max HP ng kalaban",
    "DRAGON_CLAW_DUEL_DESCRIPTION": "Pahusayin ang stat ng iyong atake nang 1.3 na beses para sa dalawang turn. Dahil dito, pahirapan ng 60% ng pinahusay na stat dmg",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Pahusayin ang stat ng iyong atake nang 1.6x para sa turn na ito at sa susunod na turn. Dahil dito, mag-inflict ng 70% ng pinahusay na stat dmg.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Tatawag ng isang malaking kometa, na magdudulot ng mas mabigat na pinsala sa paggamit kaagad nito. Magdulot ng 1000 + 100% gamit ang kabuuang stat ng kard bilang walang uring pinsala sa turn 1, at mawawalan ng 50 + 5% ng kabuuang stat na pinsala sa bawat turn na lilipas.",
    "REFLECT_RAID_DESCRIPTION": "Magtamo ng 2x na halaga ng pinsala mula sa nakaraang pag-atake ng boss at ilihis ang 1/3 ng kasalukuyang pag-atake sa anumang mga kard na hindi natalo.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Magdulot ng 100% na pinsala at poprotektahan ang lahat ng tatlong kard sa kasalukuyang turn. Kung ito ay nabigo, pagalingin ang tinarget na kard ng 25% ng kanilang max na HP sa halip.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Magdulot ng 180% na pinsala na tumatagos sa 90% ng depensa ng boss.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Magdulot ng 20% na pinsala at maglalagay ng sumpa sa boss. Ang sumpang kondisyon ay magdudulot ng 100 na pinsala sa bawat turn at mag-eexpire kapag natalo ang kard na naglagay ng sumpa. Sa pag-expire, ang sumpa ay magdudulot ng 180 na pinsala times sa bilang ng mga turn na nakaligtas ang kard mula nang unang mailagay ang sumpa.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Buhayin ang lahat ng mga natalo na kard.",
    "ROLLOUT_RAID_DESCRIPTION": "Magdulot ng 150% na pinsala sa boss sa unang pagkakataong ginamit ang galaw na ito sa labanan. Sa bawat magkakasunod na oras na ginagamit ang galaw na ito, ang pinsala ay tataas ng 30% hanggang sa maximum na 300% na pinsala.",
    "TORTOISE": "Gumamit ng 3 iba't ibang depensang galaw sa pagsalakay",
    "VERSATILE": "Gumamit ng hindi bababa sa 4 na magkakaibang kategorya na galaw sa pagsalakay.",
    "RESONANCE_II": "Magkaroon ng tatlo sa parehong elemento sa deck",
    "BERSERKER": "Magdulot ng 10,000 o higit pang pinsala sa pagsalakay.",
    "FEARLESS": "Huwag gumamit ng Depensang Abilidad sa pagsalakay.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Magdulot ng 120% / 180% / 240% na pinsala depende sa kung gaano karaming iba pang mga kard sa deck ang gumamit ng atake na galaw sa pagsalakay. Bilang karagdagan, ang boss ay titigil sa maximum na pinsala, na pumipigil sa anumang aksyon.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Magdulot ng 60% na pinsala at makukuha ang spiked armor buff. Hanggang kamatayan, lahat ng pinsala sa kard na ito ay mababawasan ng 5% at magdudulot ng typeless recoil na pinsala sa boss katumbas ng 80% na depensa ng user. Isang kard lamang ang maaaring magkaroon ng buff na ito sa isang pagkakataon.",
    "FORM_SWAP_RAID_DESCRIPTION": "Magdulot ng 30% pinsala sa boss at palitan ang atake at depensang stats ng ginagamit na kard. Parehong stats ay madadagdagan din ng halaga na katumbas ng 75% na bilis ng user para sa natitirang bahagi ng raid.",
    "CHALLENGER": "Natamaan ng 2 o higit pang interactive na espesyal sa pagsalakay",
    "WARRIOR": "Magdulot ng 5,000-9,999 na pinsala sa pagsalakay.",
    "CURSED": "Natamaan ng 5 o higit pang mga espesyal ng boss sa pagsalakay",
    "UNLUCKY": "Natamaan ng 3-4 na espesyal ng boss sa pagsalakay.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Magtipon ng enerhiya sa loob ng 3 mga turn at ilunsad ang spirit bomb. Ang gamit na kard ay maghihilom para sa 50% ng kabuuang stat sa loob ng 3 mga turn at haharapin ito nang doble sa totoong pinsala sa huli. Ang gamit na kard ay hindi maaaring kumilos hanggang sa matapos ang spirit bomb o ang kard ay matalo. Isang kard lamang ang maaaring gumamit ng spirit bomb sa isang pagkakataon.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Ilabas ang nakaimbak na enerhiya, magdudulot ng mas mabigat na pinsala habang mas matagal kang naghihintay. Magdudulot ng 100 + 15% batay sa kabuuang stat ng kard bilang pinsala sa turn 1, makakakuha ng 100 + 15% na dagdag na pinsala sa kabuuang stat para sa bawat turn na lilipas. Ang pinsala ay limitado lamang sa 1,200 + 180% ng kabuuang stat.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Magdulot ng 80% na pinsala at pagalingin ang napiling kard nang 100% ng kanilang max na HP.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Magdulot ng 50% na pinsala at ilagay ang malakas na kalasag sa bawat kard ng iyong deck para sa 2 na turn batay sa DEF ng umaatakeng kard hanggang sa 250 na value ng kalasag.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Pahiluhin ang boss, magdudulot ng 180% na pinsala at makakuha ng 2X na AP para sa turn.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Magdulot ng 160% na pinsala at triple sa speed stat ng user sa true damage.",
    "TAUNT_RAID_DESCRIPTION": "Magdulot ng 50% na pinsala at maglagay ng Taunt, na pipilitin ang 2 susunod na direktang pag-atake na tumama sa kard na ito. Ang kard ay magkaroon din ng +50% depensa sa loob ng 1 turn.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Magdulot ng 100% na pinsala at salantahin ang boss; binabawasan ang DEF nito ng 75% at ATK ng 25 puntos.",
    "PURIFY_RAID_DESCRIPTION": "Magdulot ng 90% na pinsala, pagalingin ang iyong deck ng 15% ng max na HP bawat turn para sa 3 na mga turn.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Magdulot ng 3000 puntos ng tunay na pinsala sa boss gamit ang balat ng saging. Mayroong 50% na tsansa na ang gumamit ng kard ay madudulas at agad na matatalo. ",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Magdulot ng 70% na pinsala at makakuha ng 50% na pagkakataong maiwasan ang pag-atake ng boss sa turn na ito. Bilang karagdagan, ang buong deck ay makakakuha ng 50 na depensa para sa natitirang bahagi ng raid. Ang natalong kard ay mawawalan ng buff na ito.",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Magdulot ng 250-350 puntos ng totoong pinsala. Bilang karagdagan, ang buong deck ay makakakuha ng 30 na atake para sa natitirang bahagi ng pagsalakay. Ang natalong card ay matatalo sa buff na ito.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Magdulot ng 75% na pinsala at pagalingin ang iyong deck para sa 30% na max na HP nito.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Tumawag ng espiritu para protektahan ka; magkokonsumo ng 20% maximum na kalusugan ng ginagamit na kard sa bawat turn para sa 3 na mga turn para mabawasan ang pinsala ng boss ng 40%. Magdudulot ng 100% na pinsala.",
    "TIME_WARP_RAID_DESCRIPTION": "Magdulot ng 100% ng pinsala at ibalik ang HP sa nakaraang round, kahit na ang kard ay natalo. Nagkakahalaga ito ng 10% ng kasalukuyang HP ng lahat ng kard. Ang mga interactive na espesyal ay uunahin sa pagbabalik ng HP.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Isakripisyo ang kasalukuyang HP ng iyong buong deck ng 50%, pagkatapos ay harapin ang pinsala na katumbas ng 1.5x ng kabuuang HP na nawala. Mabawi ang nawalang HP sa susunod na 4 na mga turn.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Magdulot ng 100% na pinsala at pagalingin ang iyong deck ng 5% ng maximum na kalusugan sa turn na ito, 15% ng max na kalusugan sa susunod na turn, at 20% ng max na kalusugan sa turn na kasunod.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Magdulot ng 50% na pinsala sa boss. 80% ng pinsala na ito ay mapapalitan ng flat na kalusugan na naka-imbak sa bawat kard sa deck.",
    "MIMIC_RAID_DESCRIPTION": "Ulitin ang huling galaw na ginamit.",
    "WILLO_WISP_RAID_DESCRIPTION": "Maglagay ng sunog sa boss; na magdudulot ng 60 na pinsala bawat turn pati na rin ang pagbabawas ng kanilang papalabas na pinsala ng 10%",
    "RESONANCE_I": "Magkaroon ng dalawa sa parehong elemento sa deck",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Magdulot ng 75% na pinsala sa boss at dagdag na stat ng speed ng deck ng 45 puntos para sa natitirang bahagi ng pagsalakay. Ang matatalong kard ay mawawalan ng buff.",
    "WALL": "Magkaroon ng defense factor na 3,000 o higit pa sa pagsalakay.",
    "MEAT_SHIELD": "Magkaroon ng defense factor na 1,500-2,999 sa pagsalakay.",
    "LIGHTNING_BOLT": "Magkaroon ng kabuuang 4 o higit pang AP skips sa pagtatapos ng pagsalakay",
    "BLUR": "Magkaroon ng kabuuang 3 na AP skips sa pagtatapos ng pagsalakay."
}
