{
    "MOVES_DESCRIPTION": "Magpakita ng listahan ng lahat ng available na mga galaw at deskripsyon nito, gamitin ang command na \"{{prefix}}move <Name>\" para makakuha ng mas detalyadong pananaw",
    "MOVES_CATEGORY": "Mga Guild",
    "MOVES_ATTACK": "Atake",
    "MOVES_HEALING": "Paggaling",
    "MOVES_DEFENCE": "Depensa",
    "MOVES_SYMBOL": "**Symbol:**",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Palakasin ang iyong atake ng 1.65x-2.05x at magsagawa ng atake na may 135% na pinsala.",
    "OUTBURST_RAID_DESCRIPTION": "Kakapit sa boss nang galit, na magdudulot ng 85% ng maximum na buhay ng kard na ginagamit + 25% ng kanilang atake bilang pinsala, at maglalagay ng mga sugat sa boss. Ang mga sugat na ito ay mag-uulit ng pinsala ng unang hit tuwing turn hanggang sa mapatumba ang kard. Ang galaw na ito ay kakain ng 20% ng maximum na buhay ng gumagamit bawat turn at isang kard lamang ang maaaring gumamit ng outburst sa isang pagkakataon.",
    "MOVES_MISCELLANEOUS": "Iba't iba",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Di-tiyak",
    "DUEL_BUTTON_LABEL": "Duelo",
    "BOSS_BUTTON_LABEL": "Boss",
    "CONDITIONS_BUTTON_LABEL": "Mga Kondisyon",
    "CONDITIONS_EMBED_TITLE": "Mga Kondisyon",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_DUEL": "**Duelo:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Kategorya:**",
    "MOVES_COOLDOWN": "**Cooldown:**",
    "SERIOUS_PUNCH_DUEL_DESCRIPTION": "Papalakasin ang iyong atake ng 150%-200% at magsasagawa ng isang napakalakas na atake.",
    "OUTBURST_DUEL_DESCRIPTION": "Isakripisyo ang iyong natitirang HP upang magdulot ng pinsala na katumbas ng nawalang HP.",
    "VENOM_BITE_RAID_DESCRIPTION": "Magdudulot ng 20% na pinsala sa kalaban, mababawasan ang kanilang atake ng 50, at magbibigay ng lason na estado. Ang lasong estado ay nagsisimula sa 120 na pinsala kada-turn, magdadagdag ng 20 pang pinsala kada-turn, at magpapatuloy kahit natalo na ang kard.",
    "VENOM_BITE_DUEL_DESCRIPTION": "Magdulot ng 40% na pinsala sa kalaban at magbigay ng lason na estado sa kard na inatake. Ang may lasong estado ay magdudulot ng 7% ng maximum na HP ng kalaban bawat pag-ikot habang aktibo ang kard na ito.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Maglalabas ng isang makapangyarihang beam na atake, na nagdudulot ng 220% na normal na pinsala.",
    "HYPER_BEAM_DUEL_DESCRIPTION": "Maglalabas ng isang makapangyarihang beam na atake, na nagdudulot ng 140% na normal na pinsala.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Magdudulot ng 80% na pinsala at babawasan ang susunod na atake ng kalaban ng 60%.",
    "BODY_SHOCK_DUEL_DESCRIPTION": "Magdudulot ng 80% na pinsala at babawasan ang susunod na atake ng kalaban ng 50%.",
    "ROTTING_FIST_DUEL_DESCRIPTION": "Magsagawa ng normal na atake na may 15% dagdag na pinsala. Sa susunod na turn, pahirapan gamit ang Rot ang susunod na aatakihin mong kalaban, na magtatamo ng 35% dagdag na DMG",
    "VISION_STRIKE_RAID_DESCRIPTION": "Magdudulot ng 20% na pinsala at pilitin ang mga kalaban na atakihin ang kard na may natitirang pinakamataas na HP. Nagbibigay rin ito sa kard ng 70% DEF boost para sa turn na ito at sa susunod na turn",
    "VISION_STRIKE_DUEL_DESCRIPTION": "Magdudulot ng 20% na pinsala at pilitin ang mga kalaban na atakihin ang kard na may natitirang pinakamataas na HP. Nagbibigay rin ito sa kard ng 40% DEF boost para sa dalawang turn",
    "ROTTING_FIST_RAID_DESCRIPTION": "Magdudulot ng 125% na pinsala at pahirapan ang kalaban gamit ang rot sa susunod na dalawang turn. Ang rot ay magdudulot sa target na makakuha ng 1.4x na pinsala sa karamihan ng mga galaw nito",
    "SHADOW_BALL_RAID_DESCRIPTION": "Magdudulot ng 110% na typeless na pinsala at protektahan ang napiling kard mula sa susunod na pag-atake ng kalaban, makakakuha ng 100% na pinsala",
    "SHADOW_BALL_DUEL_DESCRIPTION": "Magdudulot ng 50% na pinsala at protektahan ang napiling kard mula sa susunod na pag-atake ng kalaban, makakakuha ng 100% na pinsala",
    "COSMIC_IMPACT_DUEL_DESCRIPTION": "Magdudulot ng pinsala na katumbas ng 25%-40% ng max HP ng kalaban",
    "DRAGON_CLAW_DUEL_DESCRIPTION": "Pahusayin ang stat ng iyong atake nang 1.3 na beses para sa dalawang turn. Dahil dito, pahirapan ng 60% ng pinahusay na stat dmg",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Pahusayin ang stat ng iyong atake nang 1.6x para sa turn na ito at sa susunod na turn. Dahil dito, pahirapan ng 70% ng pinahusay na stat dmg",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Tumawag ng isang malaking kometa, na magdudulot ng mabigat na pinasala sa lalong madaling panahong paggamit nito. Magdudulot ng 1000+100% gamit ang kabuuang stat ng kard sa typless na pinsala sa turn 1, mawawalan ng 50 na pinsala at %5 na kabuuan para sa bawat turn na lilipas"
}
