{
    "MULTITRADE_DESCRIPTION": "Ang command na ito ay magpapadala ng kahilingan sa kalakalan sa ibang manlalaro na iyong pinili. Kapag tinanggap nila ang kahilingan, papayagan ng embed ang parehong mga manlalaro na magsumite ng maraming card at item nang sabay-sabay. Kapag ang magkabilang panig ay naka-lock sa kanilang pagpili at sumang-ayon sa kalakalan, ang mga nilalaman ng magkasalungat na trade window ay idaragdag sa iyong account",
    "MENTION_USER": "{{author}} Tamang paggamit: `{{prefix}}mt <@User/UserID>`",
    "IN_TRADE": "{{user}} Ikaw ay mayroon nang isinumiteng kahilingan ng kalakalan sa ibang manlalaro! Kailangan munang kanselahin ang kahilingang iyón bago magsimula ng panibago",
    "BOT_TRADE": "{{author}} Ikaw ay hindi maaaring makipag-palit sa isang `BOT`",
    "SELF_TRADE": "{{author}} Ikaw ay hindi maaaring makipag-palit sa iyong sarili",
    "NOT_REGISTERED": "{{author}} Ang user na iyan ay hindi nakarehistro",
    "AUTHOR_IS_BLED": "{{author}} Ikaw ay blacklisted",
    "MEMBER_IS_BLED": "{{author}} Ang user na iyan ay blacklisted",
    "AUTHOR_IS_QUED": "{{author}} Ikaw ay quarantined",
    "MEMBER_IS_QUED": "{{author}} Ang user na iyan ay quarantined",
    "BUY_TP_1": "{{user}} ay walang aktibong **Trade Pass**",
    "BUY_TP_2": "Bisitahin ang aming website sa ibaba sa **Bump** at palitan ang iyong mga puntos para sa mga item, kasama ang **Trade Pass**",
    "FINISH_TRADE_WARN": "{{author}} Kailangan mong kumpletuhin ang command na `{{commandName}}` bago ka magpatuloy",
    "SENT_TRADE": "Gusto mo bang tanggapin ang kahilingan sa kalakalan ni {{author}}?",
    "ENTER_NOTE": "Maglagay ng tala",
    "NOTE_EXAMPLE": "Magdagdag ng konteksto para sa isang trade na maaaring magmukhang kahina-hinala",
    "MODAL_TITLE": "SOFI: MULTITRADE (Note)",
    "NOTED_ADDED": "Matagumpay na naidagdag ang iyong tala: `{{response}}`",
    "TRADE_CANCELLED": "Ang kalakalan ay nakansela",
    "MT_ENDS": "SOFI: MULTITRADE (⏳{{timer}})",
    "MT_INFO_1": "🤝 Mga Prefix: **Background [&]** | **Glow [#]** | **Mga Fragment [-]** | **Mga Frame [$]** | **Tag [%]**",
    "MT_INFO_3": "🗒️ Magdagdag ng tala sa iyong kalakalan upang magdagdag ng konteksto para sa aming mga log",
    "MT_INFO_4": "📛 Ang pagpapalit ng Sofi items para sa crypto ay mahigpit na ipinagbabawal",
    "MT_COMPLETE": "SOFI: MULTITRADE",
    "MISSING_ITEMS": "{{user}} Wala kang sapat na halaga ng mga sumusunod na item:\n{{items}}",
    "CARD_LOCKED": "{{user}} Ang mga sumusunod na kard ay naka-lock o kasalukuyang ginagamit sa isang deck at hindi maaaring idagdag:\n{{codes}}",
    "MEMBER_NOT_VERIFIED": "{{author}} Ang user na iyan ay hindi verified",
    "CARD_TAG_LOCKED": "{{author}} Hindi mo maaaring i-palit ang tag na naglalaman ng mga naka-lock na kard",
    "MT_TRADE_ERROR": "⚠️ Ang ibang nakalagay na mga item at mga kard sa kalakalan na ito ay hindi na maaring gamitin!",
    "NOTE_BUTTON_LABEL": "Mag-tala"
}
