{
  "RULES_CATEGORY": "Konpigurasyon",
  "RULES_LIST": "<:xpinkdot:877822071244206120> Ang pagrehistro o paggamit ng maraming account, paglalaro para sa ibang manlalaro, o ang pagtuon lamang sa pag-farm ng currency, cross-trading, o cross-flipping ay mahigpit na ipinagbabawal\n\n<:xpinkdot:877822071244206120> Ang pagtulong sa isang alter, naka-blacklist na player, o scammer na makipag-ugnayan pa kay Sofi ay maaaring humantong sa pagbabawal para sa mga sangkot. Ipinagbabawal na makipag-ugnayan sa mga naka-quarantine na user upang magsagawa ng anumang uri ng trade\n\n<:xpinkdot:877822071244206120> Ang lahat ng uri ng mga bug at pagsasamantala ay dapat iulat kaagad. Mahigpit na ipinagbabawal ang paggamit ng mga macro, self-bot, o automation\n\n<:xpinkdot:877822071244206120> Huwag makisali sa proseso ng pagbili o pagbebenta ng buong Discord account\n\n<:xpinkdot:877822071244206120> Huwag gumamit ng currency ng laro para bumili o magbenta ng Discord Nitro o mga Dekorasyon\n\n<:xpinkdot:877822071244206120> Huwag gamitin ang iyong social media standing para makakuha ng anumang card o item sa Sofi\n\n<:xpinkdot:877822071244206120> Ang mga aytem na nakuha sa pamamagitan ng mga ilegal na aktibidad ay aalisin sa iyong imbentaryo, anuman ang paraan ng pagkuha sa mga ito\n\n<:xpinkdot:877822071244206120> Ang magkakapatid ay magkakasamang paparusahan kung sinuman sa kanila ang mapatunayang lumalabag sa mga tuntunin\n\n```fix\n⚠️ Ang ilang mga larawan sa bot na ito ay maaaring naglalaman ng mature o R-rated na nilalaman. Ang pagpapasya ng manonood ay pinapayuhan.```\nHuwag labagin ang mga patakaran na ito o ang [Discord TOS](https://discord.com/terms) dahil magreresulta ito ng pagiging blacklist sa Sofi. Bisitahin ang aming [Support Server](https://discord.gg/XPsQKJjeD7) para sa higit pang impormasyon.",
  "RULES_DESCRIPTION": "Ang command na ito ay magpapakita ng isang listahan ng mga ipinapatupad na panuntunan sa Sofi. Ang pagrerehistro ng iyong account sa Sofi ay nangangahulugan na sumasang-ayon ka sa lahat ng mga panuntunang inilatag nang maaga. Ang pagkabigong sumunod sa ibinigay na set ng mga patakaran ay mapaparusahan sa iba't ibang antas ng kalubhaan",
  "EMBED_AUTHOR": "SOFI: RULES",
  "EMBED_FOOTER": "{{count}} na mga user ang sumang-ayon sa mga patakaran na ito"
}
