{
    "3D_CATEGORY": "Cosmétiques",
    "NO_GIF_CONVERSION": "{{author}} Vous ne pouvez pas convertir de carte **GIF** en une variante **3D**",
    "CARD_3D_ALREADY": "{{author}} Cette carte est déjà une variante **3D**",
    "NO_3D_VERSION": "{{author}} Ce personnage n'a actuellement pas de variante **3D**",
    "EMBED_TITLE": "SOFI: 3D",
    "EVENT_3D_NOTE": "Pendant un event actif, toutes les cartes éligibles seront converties dans leur variante Event-3D au lieu de leur 3D habituelle lors de la confirmation de ce processus",
    "3D_DESCRIPTION": "Convertissez votre carte en sa variante 3D, ce qui changera l'apparence de la carte. Ce processus consommera des Cubes que vous pouvez obtenir en brûlant des cartes, en ouvrant des coffres ou diverses autres activités",
    "INVALID_CARD_CODE": "{{author}} Le code de carte que vous avez fourni est invalide ou n'est pas dans votre collection",
    "NO_EVENT_CARD_CONVERSION": "{{author}} Vous ne pouvez pas convertir une carte event en une variante **3D** classique",
    "NO_CUBES": "{{author}} Vous n'avez pas assez de **Cubes** pour ce processus",
    "UPGRADED_3D": "{{author}} Votre carte a été convertie en sa variante **3D** avec succès",
    "HALLOWEEN_3D_FAILED": "{{author}} Un fantôme a infecté votre carte! Le processus a échoué!",
    "3D_NOTE": "Vous êtes sur le point de convertir cette carte en sa variante 3D. Ce processus est permanent et ne peut pas être annulé. Toute Frame attachée sera perdue au cours de ce processus. La carte convertie aura une Gen proportionnelle à son ancienne",
    "UPGRADE_3D_CANCEL": "Le processus a été annulé",
    "EVENT_NOTE": "Vous êtes sur le point de convertir cette carte en sa variante Event-3D. Ce processus est permanent et ne peut pas être annulé. Toute Frame attachée sera perdue au cours de ce processus. Les cartes d'événement ont une Gen cachée que vous pourrez révéler une fois l'événement terminé via notre site web",
    "NO_APRIL_FOOL": "{{author}} Les cartes de la série April Fool ne peuvent pas être converties en 3D"
}
