{
    "MOVES_CATEGORY": "Guildes",
    "MOVES_ATTACK": "Attaque",
    "MOVES_HEALING": "Guérison",
    "MOVES_MISCELLANEOUS": "Divers",
    "MOVES_DEBUFF": "Debuff",
    "MOVES_UNKNOWN": "Inconnu",
    "DUEL_BUTTON_LABEL": "Duel",
    "BOSS_BUTTON_LABEL": "Boss",
    "CONDITIONS_BUTTON_LABEL": "Conditions",
    "CONDITIONS_EMBED_TITLE": "Conditions",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Symbole:**",
    "MOVES_DUEL": "**Duel:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Catégorie:**",
    "MOVES_COOLDOWN": "**Temps de recharges:**",
    "MOVES_DESCRIPTION": "Affichez une liste de tous les mouvements disponibles et leur description, utilisez la commande \"{{prefix}}move <Nom>\" pour obtenir un aperçu plus détaillé",
    "MOVES_DEFENCE": "Défense",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Augmente votre statistique d'attaque de 1.65x à 2.05x et effectue une attaque infligeant 135% de dégâts.",
    "OUTBURST_RAID_DESCRIPTION": "Concentre sa rage sur le boss, effectuant 85% de la vie maximum de la carte l'utilisant + 25% de sa stat d'attaque en dégâts, et blessant le boss. Ces blessures répèteront les dégâts du coup initial chaque tour jusqu'à ce que la carte soit vaincue. Ce coup consumera 20% de la vie maximum de la carte utilisée chaque tour et une seule carte peut utiliser outburst par tour.",
    "VENOM_BITE_RAID_DESCRIPTION": "Effectue 20% de dégâts au boss, réduit son attaque de 50, et empoisonne la cible. Le poison commence à 120 dégâts pas tour, faisant 20 dégâts de plus chaque tour, et persiste même quand la carte est vaincue.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Effectue 70% de dégâts et réduit la prochaine attaque du boss de 65%.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Effectue 20% de dégâts ignorant la défense et oblige le boss à attaquer la carte avec le plus de PV restants. Procure aussi un boost de 70% de DEF pour 1 tour.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Effectue 110% de dégâts sans type et protège une carte choisie de la prochaine attaque du boss, absorbant 100% des dégâts.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Renforce votre stat d'attaque de 1.6x pour ce tour et les suivants. Par conséquent, il inflige 70 % des dégâts de la stat améliorée.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Effectue 100% de dégâts et protège les trois cartes pour le tour en cours. Si cela échoue, soigne à la place la carte ciblée de 25% de ses PV max.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Effectue 180% de dégâts qui ignore 90% de la défense du boss.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Déploie l'énergie stockée, effectuant plus de dégâts plus vous attendez. Effectue 100 + 15% de dégâts en utilisant la stat totale de la carte au tour 1, gagnant 100 + 15% de la stat totale en dégâts pour chaque tour qui passe. Plafonner à 1,200 + 180% de la stat total en dégâts.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Libère une attaque par laser puissante, effectuant 320% des dégâts normaux. La carte l'utilisant ne pourra pas agir pendant 1 tour après utilisation.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Invoque une grande comète, effectuant plus de dégâts le plus tôt elle est utilisée. Effectue 1000 + 100% de dégâts sans types en utilisant la stat totale de la carte au tour 1, perdant 50 + 5% de la stat totale en dégâts pour chaque tour qui passe.",
    "REFLECT_RAID_DESCRIPTION": "Renvoie 2x la quantité de dégâts reçus de l'attaque précédente du boss et dévie 1/3 de l'attaque actuelle aux cartes non vaincues.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Effectue 125% de dégâts et infligera un état de putréfaction pour les 2 prochains tours. La putréfaction causera au boss de recevoir 1.4x plus de dégâts des prochains coups.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Effectue 20% de dégâts et place une malédiction sur le boss. La malédiction effectue 100 dégâts par tour et prends fin lors de la défaite de la carte l'ayant appliquée. Pour toute sa durée, la malédiction effectuera 180 dégâts multiplié par le nombre de tour avec la carte en vie depuis la première application.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Effectue 50% de dégâts et donne un bouclier solide à chaque carte de votre deck pour 2 tours basé sur la DEF de la carte qui attaque avec une valeure plafond de 250.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Effectue 100% de dégâts et paralyse le boss; réduisant sa DEF de 75% et son ATK de 25 points.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Effectue 70% de dégâts et gagne 50% de chance d'esquiver l'attaque du boss ce tour. De plus, le deck entier gagne 50 de défense pour le reste du raid. Une carte vaincue perds cette avantage.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Réanime toutes vos cartes décédées.",
    "TIME_WARP_RAID_DESCRIPTION": "Effectue 100% de dégâts et retourne aux PV du round précédent, même si la carte à été vaincue. Coûte 10% des PV actuels de chaque carte. Les interactions spéciales auront la priorité sur le retour en arrière.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Accumule de l'énergie pendant 3 tours et envoie une bombe spirituelle. La carte l'utilisant se soignera de 50% des stats totales sur 3 tours et fera le double en dégâts bruts à la fin. La carte l'utilisant ne pourra pas agir jusqu'à la fin du sort ou la défaite de la carte. Une seule carte à la fois peut utiliser spirit bomb.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Effectue 80% de dégâts et soigne la carte de votre choix de 100% de ses PV max.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Etourdit le boss, infligeant 180% de dégâts et gagnant 2x AP pour le tour.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Effectue 160% de dégâts et inflige le triple de la stat de vitesse de l'utilisateur en dégâts bruts.",
    "TAUNT_RAID_DESCRIPTION": "Effectue 50% de dégâts et applique Provocation, forçant les 2 prochaines attaques directes à frapper cette carte. Cette carte gagnera aussi +50% de défense pour 1 tour.",
    "PURIFY_RAID_DESCRIPTION": "Effectue 90% de dégâts, soignant votre deck de 15% de ses PV max par tour pendant 3 tours.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Effectue 3000 points de dégâts brutes au boss avec des pelures de banane. Il y a 50% de chances que la carte l'utilisant glisse et soit à la place immédiatement vaincue. ",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Effectue 250-350 points de dégâts bruts. De plus, le deck entier gagne 30 d'attaque pour le reste du raid. Une carte vaincue perds cet avantage.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Sacrifie 50% de la totalité des PV actuels du deck, puis effectue des dégâts égaux à 1.5x le total des PV perdus. Regagne les PV perdus sur les 4 prochains tours.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Effectue 75% de dégâts et soigne votre deck de 30% des ses PV max.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Invoque un esprit pour vous protéger; consumant 20% du maximum de vie de la carte l'utilisant chaque tour pendant 3 tours afin de réduire les dégâts du boss de 40%. Effectue 100% de dégâts.",
    "LIGHTNING_BOLT": "Ayez un total de 4 ou plus skips d'AP à la fin du raid",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Effectue 75% de dégâts au boss et augmente la stat de vitesse du deck de 45 points pour le reste du raid. Une carte vaincue perds cette améliorations.",
    "WILLO_WISP_RAID_DESCRIPTION": "Applique une brûlure au boss; effectuant 60 dégâts par tour ainsi que réduisant les dégâts à venir de 10%",
    "WARRIOR": "Effectuez 5,000-9,999 dégâts dans le raid.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Effectue 120% / 180% / 240% de dégâts selon le nombre de cartes du deck qui ont effectuées une action offensive durant le raid en cours. De plus, le boss sera étourdi aux dégâts maximums, prévenant toute action.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Effectue 60% de dégâts et gagne l'amélioration armure épineuse. Jusqu'à la mort, tout les dégâts à la carte seront réduits de 5% et causeront des dégâts de contact sans types d'un montant égal à 80% de la stat de défense de l'utilisateur. Seulement une carte à la fois peut avoir cette amélioration.",
    "FORM_SWAP_RAID_DESCRIPTION": "Effectue 30% de dégâts au boss et échange les stats d'attaque et de défense de la carte. Les deux stats seront aussi boostées d'un montant équal à 75% de la vitesse de l'utilisateur pour le reste du raid.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Effectue 100% de dégâts et soigne votre deck de 5% du maximum de sa vie ce tour, 15% de la vie max le suivant, et 20% de la vie max le tour encore après.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Effectue 50% de dégâts au boss. 80% de ces dégâts sont convertis en vie pure rendue à chaque carte du deck.",
    "MIMIC_RAID_DESCRIPTION": "Répète la dernière action utilisée.",
    "TORTOISE": "Utilisez 3 actions différentes ce raid",
    "FEARLESS": "N'utilisez pas d'Actions Défensives ce raid.",
    "VERSATILE": "Utilisez au moins 4 catégories d'action ce raid.",
    "RESONANCE_I": "Ayez deux éléments identiques dans le deck",
    "RESONANCE_II": "Ayez trois éléments identiques dans le deck",
    "BERSERKER": "Effectuez 10,000 dégâts ou plus dans le raid.",
    "WALL": "Ayez un facteur de défense de 3,000 ou plus durant le raid.",
    "MEAT_SHIELD": "Ayez un facteur de défense de 1,500-2,999 durant le raid.",
    "BLUR": "Ayez un total de 3 skips d'AP à la fin du raid.",
    "CURSED": "Subir 5 spéciaux du boss ou plus durant le raid",
    "UNLUCKY": "Subir 3-4 spéciaux du boss durant le raid.",
    "CHALLENGER": "Subir 2 spéciaux interactifs ou plus durant le raid",
    "ROLLOUT_RAID_DESCRIPTION": "Effectue 150% de dégâts au boss la première fois que cette attaque est utilisée au combat. A chaque utilisation consécutive, les dégâts augmenteront de 30% pour un maximum de 300% de dégâts."
}
