{
    "RULES_CATEGORY": "Réglages",
    "RULES_DESCRIPTION": "Cette commande affichera une liste des règles appliquées dans Sofi. Inscrire votre compte sur Sofi signifie que vous acceptez toutes les règles que nous avons énoncées plus tôt. Le non-respect du règlement entraînera des sanctions de divers degré de sévérité",
    "RULES_LIST": "<:xpinkdot:877822071244206120> L'enregistrement ou l'utilisation de plusieurs comptes, l'exploitation de cartes ou d'objets Sofi à des fins de cross-trade, ainsi que le fait de jouer pour un autre joueur, est strictement interdit\n\n<:xpinkdot:877822071244206120> Aider un joueur sur double-compte, sur liste noire ou un arnaqueur à continuer à intéragir avec Sofi peut entraîner un bannissement pour les personnes impliquées. Il est interdit d’intéragir avec des utilisateurs en quarantaine et de réaliser tout type d'échanges avec eux\n\n<:xpinkdot:877822071244206120> Tous types de bugs et exploitations doivent être signalés immédiatement. L'utilisation de macros, le botage ou l'automatisation est strictement interdite\n\n<:xpinkdot:877822071244206120> Ne vous engagez pas dans l'achat ou la vente de comptes Discord complets\n\n<:xpinkdot:877822071244206120> Vous ne devez pas utiliser la monnaie du jeu pour acheter ou vendre du Nitro ou des Décorations Discord\n\n<:xpinkdot:877822071244206120> Vous ne devez pas utiliser votre statut sur les réseaux sociaux pour obtenir des cartes ou des objets dans Sofi\n\n<:xpinkdot:877822071244206120> Les items obtenus de manières illégales seront retirés de votre inventaire, peu importe la manière dont ils ont été obtenus\n\n<:xpinkdot:877822071244206120> Les frères et sœurs seront punis ensemble si l'un d'entre eux est trouvé en train de violer les règles\n\n```fix\n⚠️ Certaines images dans le bot peuvent contenir du contenu mature ou classé R. La discrétion du spectateur est conseillée.```\nN'enfreignez pas ces règle ou les [Discord TOS](https://discord.com/terms) sous peine d'être blacklisté de Sofi. Visitez notre[Serveur de Support](https://discord.gg/XPsQKJjeD7) pour plus d'informations.",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} utilisateurs ont accepté ces règles"
}
