{
    "RULES_CATEGORY": "Réglages",
    "RULES_DESCRIPTION": "Cette commande affichera une liste des règles appliquées dans Sofi. Inscrire votre compte sur Sofi signifie que vous acceptez toutes les règles énoncées plus tôt. Le non-respect du règlement entraînera des sanctions de divers degré de sévérité",
    "RULES_LIST": "<:xpinkdot:877822071244206120> **1) Intention de jeu** – N’interagissez pas avec Sofi dans le but de farmer la monnaie, de faire du cross trade/flip, ou de jouer à la place d’un autre joueur.\n\n<:xpinkdot:877822071244206120> **2) Multi-comptes** – Ne créez pas / n’utilisez pas plusieurs comptes. 1 joueur = 1 compte\n\n<:xpinkdot:877822071244206120> **3) Complicité de triche** – N’aidez pas les alters, les arnaqueurs ou les utilisateurs en liste noire à continuer d’intéragir, ni les utilisateurs en quarantaine à échanger.\n\n<:xpinkdot:877822071244206120> **4) Exploitation** – N’abusez pas des bugs et n’exploitez pas le jeu de quelque manière que ce soit (macro, self-bot, automatisation)\n\n<:xpinkdot:877822071244206120> **5) Comptes Discord** – N’achetez ni ne vendez de comptes Discord ou d’objets Sofi contre des biens Discord.\n\n<:xpinkdot:877822071244206120> **6) Avantage déloyal** – N’utilisez pas votre influence sur les réseaux sociaux pour obtenir des cartes ou des objets dans Sofi.\n\n<:xpinkdot:877822071244206120> **7) Jeu trompeur** – N’arnaquez pas et ne dégradez pas l’expérience des autres utilisateurs de Sofi.\n\nLes frères et sœurs seront sanctionnés ensemble si l’un d’eux enfreint les règles.\nLes objets obtenus de manière illégale seront supprimés de votre inventaire, peu importe comment vous les avez acquis.\n\n```fix\n⚠️ Certaines images de ce bot peuvent contenir du contenu mature ou classé R. Discrétion du spectateur conseillée.```\n\nNe violez pas ces règles ni les [Conditions d’utilisation de Discord](https://discord.com/terms), sous peine d’être blacklisté de Sofi. Consultez notre [Serveur Support](https://discord.gg/XPsQKJjeD7) pour plus d’informations.",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} utilisateurs ont accepté ces règles"
}
