{
    "RULES_CATEGORY": "Réglages",
    "RULES_DESCRIPTION": "Cette commande affichera une liste des règles appliquées dans Sofi. Inscrire votre compte sur Sofi signifie que vous acceptez toutes les règles que nous avons énoncées plus tôt. Le non-respect du règlement entraînera des sanctions de divers degré de sévérité",
    "RULES_LIST": "<:xpinkdot:877822071244206120> L'enregistrement ou l'utilisation de plusieurs comptes, l'exploitation de cartes ou d'objets Sofi à des fins de cross-trade, ainsi que le fait de jouer pour un autre joueur, sont strictement interdits.\n\n<:xpinkdot:877822071244206120> Aider activement un joueur sur double-compte ou sur liste noire à interagir davantage avec Sofi peut entraîner un bannissement pour les personnes impliquées\n\n<:xpinkdot:877822071244206120> Tout les types de bugs et exploitations doivent être immédiatement signalés!\n\n<:xpinkdot:877822071244206120> Ne vous engagez pas dans l'achat ou vente de comptes Discord complets\n\n<:xpinkdot:877822071244206120> Vous ne devez pas utiliser la monnaie du jeu pour acheter ou vendre du Nitro ou des décorations Discord\n\n<:xpinkdot:877822071244206120> Vous ne devez jamais utiliser votre statut sur les réseaux sociaux pour obtenir des cartes de ressources ou des objets dans Sofi\n\n<:xpinkdot:877822071244206120> Les items obtenus de manières illégales seront retirés de votre inventaire, peu importe la manière dont ils ont été obtenus\n\n<:xpinkdot:877822071244206120> Les frères et sœurs seront punis ensemble si l'un d'entre eux est trouvé en train de violer les règles\n\n```fix\n⚠️ Discord, ainsi que le Personnel de Sofi, ne vous demanderont JAMAIS votre mot de passe ni ne vous conseilleront de changer votre adresse E-Mail pour une adresse spécifique. Méfiez-vous des BOTs discord tiers qui sont souvent utilisés pour des tentatives de phishing similaires! ```\nVisitez notre [Serveur de Support] (https://discord.gg/XPsQKJjeD7) pour plus d'informations",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} utilisateurs ont accepté ces règles"
}
