{
    "TIME_WARP_RAID_DESCRIPTION": "Kart yenilmiş olsa bile %100 hasar ver ve önceki turun HP'sini geri al. Tüm kartların mevcut HP'sinin %10'una mal olur. Bu, kendi kendine verilen hasarı geri almayacak ve etkileşimli özel yetenekler geri almada öncelikli olacaktır.",
    "FORM_SWAP_RAID_DESCRIPTION": "Boss'a %30 hasar ver ve kullanan kartın saldırı ve savunma istatistiklerini değiştir. Her iki istatistik de baskının geri kalanı boyunca kullanıcının hızının %70'ine eşit bir miktarda artırılacaktır.",
    "MOVES_DESCRIPTION": "Mevcut tüm hareketlerin ve açıklamalarının bir listesini görüntüleyin, daha detaylı bir içgörü elde etmek için \"{{prefix}}move <Name> \" komutunu kullanın",
    "MOVES_CATEGORY": "Lonacalar",
    "MOVES_DEFENCE": "Koruma",
    "MOVES_ATTACK": "Saldırı",
    "MOVES_HEALING": "İyileştirme",
    "MOVES_MISCELLANEOUS": "Çeşitli",
    "MOVES_DEBUFF": "Zayıflatıcı",
    "MOVES_UNKNOWN": "Bilinmeyen",
    "DUEL_BUTTON_LABEL": "Düello",
    "BOSS_BUTTON_LABEL": "Patron",
    "CONDITIONS_BUTTON_LABEL": "Koşullar",
    "CONDITIONS_EMBED_TITLE": "Koşullar",
    "MOVES_CD": "CD:",
    "MOVES_ID": "İD",
    "MOVES_SYMBOL": "**Sembol:**",
    "MOVES_DUEL": "**Düello:**",
    "MOVES_RAID": "**Baskın:**",
    "MOVES_CAT": "**Kategori:**",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Saldırı istatistiğinizi 1.65x-2.05x arasında artırın ve %135 hasar saldırısı gerçekleştirin.",
    "VENOM_BITE_RAID_DESCRIPTION": "Boss'a %20 hasar ver, saldırısını 50 azalt ve zehirli durumu uygula. Zehirli durum tur başına 120 hasarla başlar, her tur 20 hasar daha verir ve kart yenilse bile devam eder.",
    "BODY_SHOCK_RAID_DESCRIPTION": "%80 hasar ver ve boss'un bir sonraki saldırısını %60 azalt.",
    "VISION_STRIKE_RAID_DESCRIPTION": "%20 hasar ver ve boss'u en yüksek cana sahip kalan karta saldırmaya zorla. Ayrıca karta bu tur ve sonraki tur için %70 koruma desteği sağlar.",
    "ROTTING_FIST_RAID_DESCRIPTION": "%125 hasar ver ve boss'a önümüzdeki 2 tur boyunca çürüme uygula. Çürüme, boss'un çoğu hareketten 1,4 kat daha fazla hasar almasına neden olur.",
    "SHADOW_BALL_RAID_DESCRIPTION": "%110 türsüz hasar ver ve seçilen kartı boss'un bir sonraki saldırısından koru, hasarın %100'ünü emer.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Bu tur ve sonraki tur için saldırı istatistiğinizi 1,6x artırın. Sonuç olarak, artırılmış istatistik hasarının %70'ini verin.",
    "ROCK_SOLID_RAID_DESCRIPTION": "%100 hasar ver ve mevcut tur boyunca üç kartı da koru. Bu başarısız olursa, hedeflenen kartın maksimum HP'sinin %25'ini iyileştir.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Patronun savunmasının %90'ını delen %180 hasar ver.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Destendeki her karta 2 tur boyunca saldıran kartın savunmasına bağlı olarak %50 hasar ver ve 250'ye kadar kalkan değeri sınırına sahip güçlü bir kalkan uygula.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Yenilen tüm kartları canlandır.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Seçtiğiniz kartın maksimum HP'sinin %100'ünü iyileştirin ve %80 hasar verin.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Patronu sersemlet, %180 hasar ver ve tur boyunca 2X AP kazan.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "%160 hasar ver ve kullanıcının hız istatistiğinin üç katı kadar gerçek hasar ver.",
    "TAUNT_RAID_DESCRIPTION": "%50 hasar ver ve Alay et, bu sayede bir sonraki 2 doğrudan saldırının bu karta isabet etmesini sağla ve süre boyunca +%50 savunma elde et.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Boss'a %100 hasar ver ve onu sakatla; savunmasını %75, saldırısını ise 25 puan azalt.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Muz kabuğuyla boss'a 3000 puan gerçek hasar ver. Kullanan kartın kayma ve anında yenilme ihtimali %50'dir. ",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "250-350 puan gerçek hasar ver. Ek olarak, tüm deste baskının geri kalanında 30 saldırı kazanır. Yenilen bir kart bu güçlendirmeyi kaybeder.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Destenizin mevcut HP'sinin tamamını %50 oranında feda edin, ardından kaybedilen toplam HP'nin 1,5 katına eşit hasar verin. Sonraki 4 turda kaybedilen HP'yi geri kazanın.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "%75 hasar ver ve desteğini maksimum HP'sinin %30'u kadar iyileştir.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "%60 hasar ver ve spiked armor güçlendirmesini kazan. Ölene kadar, bu karta gelen tüm hasar %5 oranında azalır ve kullanıcının savunma istatistiğine eşit miktarda boss'a türsüz geri tepme hasarı verir. Bu güçlendirmeye aynı anda yalnızca bir kart sahip olabilir.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Seni koruması için bir ruh çağır; 3 tur boyunca kullanan kartın maksimum canının %20'sini tüketerek boss hasarını %40 azaltır. %100 hasar verir.",
    "MIMIC_RAID_DESCRIPTION": "Son kullanılan hareketi tekrarlayın.",
    "WILLO_WISP_RAID_DESCRIPTION": "Patrona bir yakma uygulayın; tur başına 60 hasar verin ve giden hasarı %10 azaltın",
    "FEARLESS": "Baskında hiçbir Savunma Yeteneği kullanmayın.",
    "VERSATILE": "Baskın sırasında en az 4 farklı kategori hamlesi kullanın.",
    "RESONANCE_I": "Destede aynı elementlerden iki tane bulunsun",
    "BERSERKER": "Baskında 10.000 veya daha fazla hasar ver.",
    "WARRIOR": "Baskında 5.000-9.999 arası hasar ver.",
    "WALL": "Baskında savunma faktörün 3.000 veya üzeri olsun.",
    "MEAT_SHIELD": "Baskında 1.500-2.999 arası bir savunma faktörüne sahip olun.",
    "LIGHTNING_BOLT": "Baskının sonunda toplamda 4 veya daha fazla AP atlaması yapın",
    "BLUR": "Baskının sonunda toplam 3 AP atlatma sayısına sahip olun.",
    "CURSED": "Baskında 5 veya daha fazla boss özel saldırısına maruz kalın",
    "UNLUCKY": "Baskında 3-4 boss özel saldırısına maruz kal.",
    "CHALLENGER": "Baskında 2 veya daha fazla etkileşimli özel saldırıyla vurulun",
    "REFLECT_RAID_DESCRIPTION": "Boss'un önceki saldırısından alınan hasarın 2 katını yansıtır ve mevcut saldırının 1/3'ünü yenilmemiş kartlara yansıtır.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Bu turda %80 hasar ver ve boss'un saldırısından kaçınmak için %50 şans kazan. Ayrıca, tüm deste baskının geri kalanında 50 savunma kazanır. Yenilen bir kart bu güçlendirmeyi kaybeder.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Bu turda %100 hasar ver ve desteğini maksimum canının %5'i, bir sonraki turda maksimum canının %15'i ve ondan sonraki turda maksimum canının %20'si kadar iyileştir.",
    "RESONANCE_II": "Destede aynı elementten üç tane olsun",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Depolanmış enerjiyi serbest bırak, ne kadar uzun beklersen o kadar ağır hasar ver. 1. turda kartın stat toplamını kullanarak 100 + %15 hasar ver, geçen her tur için stat toplam hasarının %100 + %15'ini kazan. 1.200 + %180 stat toplam hasarıyla sınırlıdır.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Patrona %75 hasar ver ve baskının geri kalanında destenin hız istatistiğini 45 puan artır. Yenilen kart bu güçlendirmeyi kaybeder.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "3 tur boyunca enerji topla ve ruh bombasını fırlat. Kullanan kart 3 tur boyunca toplam istatistiğin %50'si kadar iyileşecek ve sonunda gerçek hasarın iki katını verecektir. Kullanan kart ruh bombası bitene veya kart yenilene kadar hareket edemez. Aynı anda yalnızca bir kart ruh bombasını kullanabilir.",
    "ROLLOUT_RAID_DESCRIPTION": "Bu hareket savaşta ilk kullanıldığında boss'a %150 hasar ver. Bu hareket her kullanıldığında hasar %30 artar ve maksimum %300 hasara ulaşır.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Destedeki diğer kaç kartın baskın örneğinde saldırı hareketi kullandığına bağlı olarak %120 / %180 / %240 hasar ver. Ayrıca, boss maksimum hasarda sersemletilecek ve herhangi bir eylem engellenecektir.",
    "TORTOISE": "Baskın yapan 3 farklı savunma hareketi kullanın",
    "HYPER_BEAM_RAID_DESCRIPTION": "Güçlü bir ışın saldırısı başlat, normal hasarın %320'sini verir. Kullanan kart bu hareketi kullandıktan sonra 1 tur boyunca hareket edemez.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "%20 hasar ver ve boss'a lanet koy. Lanetli durum tur başına 100 hasar verir ve laneti uygulayan kart yenildiğinde sona erer. Sona erdiğinde, lanet ilk uygulandığında kartın hayatta kaldığı tur sayısının 180 katı hasar verir.",
    "PURIFY_RAID_DESCRIPTION": "3 tur boyunca, destenizin maksimum HP'sinin %15'ini tur başına iyileştirerek %90 hasar verin.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Büyük bir kuyrukluyıldız çağır, ne kadar erken kullanılırsa o kadar ağır hasar verir. 1. turda kartın istatistik toplamını kullanarak 1000 + %100 hasar ver, geçen her turda 50 + %5 istatistik toplam hasarı kaybedersin.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Boss'a %50 hasar ver. Bu hasarın %80'i destedeki her kart için düz can yenilenmesine dönüşür.",
    "OUTBURST_RAID_DESCRIPTION": "Öfkeyle patrona tutunun, kullanan kartın maksimum canının %85'i + saldırı istatistiğinin %25'i kadar hasar verin ve patrona yaralar uygulayın. Bu yaralar, kart yenilene kadar her turda ilk vuruşun hasarını tekrarlayacaktır. Bu hareket, kullanan kartın maksimum canının %20'sini her tur tüketecektir ve aynı anda yalnızca bir kart patlamayı kullanabilir."
}
