{
    "MOVES_DESCRIPTION": "Tampilkan daftar semua gerakan yang tersedia dan deskripsinya, gunakan perintah \"{{prefix}}move <Name>\" untuk mendapatkan informasi yang lebih detail",
    "MOVES_CATEGORY": "Guild",
    "MOVES_DEFENCE": "Pertahanan",
    "MOVES_ATTACK": "Serangan",
    "MOVES_HEALING": "Penyembuhan",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Meningkatkan status serangan Anda sebesar 1,65x-2,05x dan memberikan serangan sebesar 135%.",
    "MOVES_CAT": "**Kategori**",
    "CONDITIONS_BUTTON_LABEL": "Kondisi",
    "MOVES_SYMBOL": "**Simbol**",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Memberikan 80% kerusakan dan menyembuhkan kartu pilihanmu sebesar 100% dari HP maks.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Mengejutkan boss, memberikan 180% kerusakan & memperoleh 2X AP pada giliran.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Memberikan 100% kerusakan dan melumpuhkan boss; mengurangi DEF mereka sebanyak 75% & ATK sebanyak 25 poin.",
    "PURIFY_RAID_DESCRIPTION": "Memberikan 90% kerusakan, menyembuhkan deck Anda sebesar 15% dari HP maks per giliran selama 3 giliran.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Memberikan 3000 poin kepeleset atau pelesetkan dirimu sampai mati",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Memberikan 250-350 poin kerusakan sejati. Selain itu, seluruh deck memperoleh 30 serangan selama sisa serangan. Kartu yang dikalahkan akan kehilangan buff ini.",
    "TAUNT_RAID_DESCRIPTION": "Memberikan 50% kerusakan dan menerapkan Taunt, yang memaksa 2 serangan langsung berikutnya mengenai kartu dan memberikan +50% pertahanan selama durasi tersebut.",
    "REFLECT_RAID_DESCRIPTION": "Memantulkan 2x jumlah serangan yang diterima dari serangan boss sebelumnya dan menangkis 1/3 serangan saat ini ke kartu yang belum dikalahkan.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Memberikan 80% kerusakan dan memperoleh peluang 50% untuk menghindari serangan boss pada giliran ini. Selain itu, seluruh deck memperoleh 50 pertahanan untuk sisa serangan. Kartu yang dikalahkan akan kehilangan buff ini.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Memberikan 60% kerusakan dan memperoleh buff armor berduri. Hingga mati, semua kerusakan pada kartu ini akan berkurang sebesar 5% dan menyebabkan kerusakan recoil tanpa tipe pada bos dengan jumlah yang sama dengan stat pertahanan pengguna. Hanya satu kartu yang dapat memiliki buff ini pada satu waktu",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Berikan kerusakan sebesar 75% dan sembuhkan deck Anda sebesar 30% dari HP maksimumnya.",
    "ROLLOUT_RAID_DESCRIPTION": "Memberikan 150% kerusakan pada bos saat gerakan ini pertama kali digunakan dalam pertempuran. Setiap kali gerakan ini digunakan secara berturut-turut, kerusakannya meningkat sebesar 30% hingga maksimum 300% kerusakan.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Memberikan 120% / 180% / 240% kerusakan tergantung pada berapa banyak kartu lain di deck yang telah menggunakan gerakan serangan dalam raid. Selain itu, bos akan terkena stun pada kerusakan maksimum, sehingga tidak dapat melakukan tindakan apa pun.",
    "MOVES_MISCELLANEOUS": "Lain-lain",
    "MOVES_DEBUFF": "Debuff",
    "CONDITIONS_EMBED_TITLE": "Conditions",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_UNKNOWN": "Tidak dikenal",
    "DUEL_BUTTON_LABEL": "Duel",
    "BOSS_BUTTON_LABEL": "Boss",
    "MOVES_DUEL": "**Duel:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_COOLDOWN": "**Cooldown:**",
    "VENOM_BITE_RAID_DESCRIPTION": "Memberikan 20% kerusakan pada boss, mengurangi serangan mereka sebanyak 50, dan menerapkan status keracunan. Status keracunan dimulai dari 120 kerusakan per giliran, memberikan 20 kerusakan lebih banyak setiap giliran, dan bertahan bahkan ketika kartu dikalahkan.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Melepaskan serangan sinar yang kuat, menimbulkan 320% kerusakan normal. Kartu yang menggunakan tidak akan dapat beraksi selama 1 giliran setelah menggunakan jurus ini.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Memberikan 80% kerusakan dan mengurangi serangan boss berikutnya sebesar 60%.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Memberikan 20% kerusakan dan memaksa boss menyerang kartu dengan sisa HP tertinggi. Juga memberi kartu peningkatan DEF sebesar 70% untuk giliran ini dan giliran berikutnya.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Menangani 110% kerusakan tanpa tipe dan melindungi kartu yang dipilih dari serangan boss berikutnya, menyerap 100% kerusakan.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Tingkatkan stat serangan Anda sebesar 1,6x untuk giliran ini dan giliran berikutnya. Akibatnya, menimbulkan 70% dari peningkatan stat dmg.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Menangani 100% kerusakan dan melindungi ketiga kartu pada giliran saat ini. Jika ini gagal, dapat menyembuhkan kartu yang di target sebesar 25% dari HP maksimalnya.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Memberikan 180% kerusakan yang menembus 90% pertahanan boss.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Menimbulkan 50% kerusakan dan menerapkan perisai kuat pada setiap kartu di deck Anda selama 2 putaran berdasarkan DEF kartu penyerang hingga batas nilai perisai 250.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Menghidupkan kembali semua kartu yang dikalahkan.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Kumpulkan energi selama 3 putaran dan luncurkan spirit bomb. Kartu yang digunakan akan menyembuhkan 50% dari total stat selama 3 putaran dan menimbulkan kerusakan sebenarnya dua kali lipat di akhir. Menggunakan kartu tidak dapat bertindak sampai spirit bomb selesai atau kartu dikalahkan. Hanya satu kartu yang dapat menggunakan spirit bomb dalam satu waktu.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Menimbulkan 160% kerusakan dan menimbulkan tiga kali lipat status kecepatan pengguna dalam kerusakan sebenarnya.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Korbankan seluruh HP dek Anda saat ini sebesar 50%, lalu berikan kerusakan setara dengan 1,5x total HP yang hilang. Dapatkan kembali HP yang hilang selama 4 putaran berikutnya.",
    "FORM_SWAP_RAID_DESCRIPTION": "Memberikan 30% kerusakan pada boss dan menukar statistik serangan dan pertahanan kartu yang digunakan. Kedua statistik tersebut juga akan ditingkatkan sebesar 70% kecepatan pengguna selama sisa serangan.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Panggil roh untuk melindungi Anda; mengkonsumsi 20% dari HP maksimum kartu yang digunakan per giliran selama 3 putaran untuk mengurangi kerusakan boss sebesar 40%. Menimbulkan 100% kerusakan.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Menimbulkan 100% kerusakan dan menyembuhkan deck Anda sebesar 5% dari HP maksimumnya pada giliran ini, 15% HP maksimal pada giliran berikutnya, dan 20% HP maksimal pada giliran berikutnya.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Menimbulkan 75% kerusakan pada boss & meningkatkan stat kecepatan deck sebanyak 45 poin selama sisa serangan. Kartu yang dikalahkan akan kehilangan buff ini.",
    "MIMIC_RAID_DESCRIPTION": "Mengulangi gerakan terakhir yang digunakan.",
    "TORTOISE": "Gunakan 3 gerakan pertahanan berbeda yang menyerang",
    "FEARLESS": "Tidak menggunakan Kemampuan Bertahan dalam serangan itu.",
    "VERSATILE": "Menggunakan setidaknya 4 gerakan kategori berbeda yang menyerang.",
    "RESONANCE_I": "Memiliki dua elemen yang sama di deck",
    "RESONANCE_II": "Memiliki tiga elemen yang sama di deck",
    "WARRIOR": "Mencapai 5.000-9.999 kerusakan dalam serangan itu.",
    "WALL": "Memiliki faktor pertahanan 3.000 atau lebih dalam serangan itu.",
    "MEAT_SHIELD": "Memiliki faktor pertahanan 1.500-2.999 dalam serangan itu.",
    "BLUR": "Memiliki total 3 AP yang dilewati di akhir serangan.",
    "CURSED": "Terkena 5 atau lebih serangan spesial dari boss dalam serangan itu",
    "UNLUCKY": "Terkena 3-4 serangan spesial dari boss dalam serangan itu.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Memanggil komet besar, menyebabkan kerusakan lebih besar jika semakin cepat digunakan. Menangani 1000 + 100% menggunakan total stat kartu dalam kerusakan tanpa jenis pada giliran 1, kehilangan 50 + 5% status kerusakan total untuk setiap giliran yang dilewati.",
    "TIME_WARP_RAID_DESCRIPTION": "Menimbulkan 100% kerusakan dan mengembalikan HP putaran sebelumnya, meskipun kartunya dikalahkan. Biayanya 10% dari HP saat ini dari semua kartu. Ini tidak akan mengembalikan kerusakan yang diakibatkan oleh diri sendiri dan spesial interaktif akan diprioritaskan dalam pengembalian.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Menimbulkan 125% kerusakan dan menyebabkan pembusukan pada bos selama 2 putaran berikutnya. Membusuk akan menyebabkan bos menerima 1,4x kerusakan dari sebagian besar gerakan.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Memberikan 50% kerusakan pada boss. 80% dari kerusakan ini diubah menjadi HP yang dipulihkan untuk setiap kartu di deck.",
    "BERSERKER": "Mencapai 10.000 atau lebih kerusakan dalam serangan itu.",
    "OUTBURST_RAID_DESCRIPTION": "Kaitkan ke bos dengan marah, berikan 85% dari HP maksimum kartu yang digunakan + 25% dari status serangan mereka dalam bentuk kerusakan, dan berikan luka pada bos. Luka ini akan mengulangi kerusakan pukulan awal setiap giliran hingga kartu dikalahkan. Gerakan ini akan menghabiskan 20% HP maksimum kartu setiap giliran dan hanya satu kartu yang dapat menggunakan ledakan dalam satu waktu.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Menangani 20% kerusakan dan memberikan kutukan pada boss. Keadaan terkutuk memberikan 100 kerusakan per giliran dan habis masa berlakunya setelah kartu yang memberikan kutukan dikalahkan. Setelah habis masa berlakunya, kutukan akan menimbulkan 180 kerusakan dikalikan jumlah putaran kartu yang bertahan saat penggunaan pertama.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Melepaskan energi yang tersimpan, menimbulkan kerusakan yang lebih besar semakin lama Anda menunggu. Menimbulkan 100 + 15% menggunakan total status kerusakan dalam kartu pada giliran 1, memperoleh 100 + 15% status kerusakan total untuk setiap giliran yang dilewati. Dibatasi pada 1.200 + 180% total kerusakan stat.",
    "LIGHTNING_BOLT": "Memiliki total 4 atau lebih AP yang dilewati pada akhir serangan",
    "WILLO_WISP_RAID_DESCRIPTION": "Mmberi efek burn ke boss; memberikan 60 kerusakan per giliran serta mengurangi kerusakan yang keluar sebesar 10%",
    "CHALLENGER": "Mendapatkan 2 atau lebih spesial interaktif dalam serangan itu"
}
