{
    "MOVES_DESCRIPTION": "Tampilkan daftar semua gerakan yang tersedia dan deskripsinya, gunakan perintah \"{{prefix}}move <Name>\" untuk mendapatkan informasi yang lebih detail",
    "MOVES_CATEGORY": "Guild",
    "MOVES_DEFENCE": "Pertahanan",
    "MOVES_ATTACK": "Serangan",
    "MOVES_HEALING": "Penyembuhan",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Meningkatkan status serangan Anda sebesar 1,65x-2,05x dan memberikan serangan sebesar 135%.",
    "MOVES_CAT": "**Kategori**",
    "CONDITIONS_BUTTON_LABEL": "Kondisi",
    "MOVES_SYMBOL": "**Simbol**",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Memberikan 80% kerusakan dan menyembuhkan kartu pilihanmu sebesar 100% dari HP maks.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Mengejutkan boss, memberikan 180% kerusakan & memperoleh 2X AP pada giliran.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Memberikan 100% kerusakan dan melumpuhkan target; mengurangi DEF mereka sebanyak 75% & ATK sebanyak 25 poin.",
    "PURIFY_RAID_DESCRIPTION": "Memberikan 90% kerusakan, menyembuhkan deck Anda sebesar 15% dari HP maks per giliran selama 3 giliran.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Memberikan 3000 poin kepeleset atau pelesetkan dirimu sampai mati",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Memberikan 250-350 poin kerusakan sejati. Selain itu, seluruh deck memperoleh 30 serangan selama sisa serangan. Kartu yang dikalahkan akan kehilangan buff ini.",
    "TAUNT_RAID_DESCRIPTION": "Memberikan 50% kerusakan dan menerapkan Taunt, yang memaksa 2 serangan langsung berikutnya mengenai kartu dan memberikan +50% pertahanan selama durasi tersebut.",
    "REFLECT_RAID_DESCRIPTION": "Memantulkan 2x jumlah serangan yang diterima dari serangan lawan sebelumnya dan menangkis 1/3 serangan saat ini ke kartu yang belum dikalahkan.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Memberikan 80% kerusakan dan memperoleh peluang 50% untuk menghindari serangan musuh pada giliran ini. Selain itu, seluruh deck memperoleh 50 pertahanan untuk sisa serangan. Kartu yang dikalahkan akan kehilangan buff ini.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Memberikan 60% kerusakan dan memperoleh buff armor berduri. Hingga mati, semua kerusakan pada kartu ini akan berkurang sebesar 5% dan menyebabkan kerusakan recoil tanpa tipe pada bos dengan jumlah yang sama dengan stat pertahanan pengguna. Hanya satu kartu yang dapat memiliki buff ini pada satu waktu",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Berikan kerusakan sebesar 75% dan sembuhkan deck Anda sebesar 30% dari HP maksimumnya.",
    "ROLLOUT_RAID_DESCRIPTION": "Memberikan 150% kerusakan pada bos saat gerakan ini pertama kali digunakan dalam pertempuran. Setiap kali gerakan ini digunakan secara berturut-turut, kerusakannya meningkat sebesar 30% hingga maksimum 300% kerusakan.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Memberikan 120% / 180% / 240% kerusakan tergantung pada berapa banyak kartu lain di deck yang telah menggunakan gerakan serangan dalam raid. Selain itu, bos akan terkena stun pada kerusakan maksimum, sehingga tidak dapat melakukan tindakan apa pun."
}
