{
    "RULES_DESCRIPTION": "Perintah ini akan menampilkan daftar peraturan yang diberlakukan di Sofi. Dengan mendaftarkan akun Anda di Sofi, berarti Anda menyetujui semua peraturan yang telah kami buat sebelumnya. Kegagalan untuk mematuhi peraturan yang diberikan akan dihukum dalam berbagai tingkat keparahan",
    "RULES_CATEGORY": "Pengaturan",
    "EMBED_AUTHOR": "SOFI: RULES",
    "RULES_LIST": "<:xpinkdot:877822071244206120> Mendaftar atau menggunakan lebih dari satu akun, menghimpun kartu atau item Sofi untuk tujuan crosstrade, serta bermain untuk pemain lain, sangat dilarang\n\n<:xpinkdot:877822071244206120> Membantu seorang alter, pemain yang masuk daftar hitam, atau penipu untuk berinteraksi lebih lanjut dengan Sofi dapat mengakibatkan ban bagi mereka yang terlibat. Dilarang berinteraksi dengan pengguna yang dikarantina untuk melakukan segala jenis jual-beli\n\n<:xpinkdot:877822071244206120> Semua jenis bug dan eksploitasi harus segera dilaporkan. Dilarang keras menggunakan makro, self-bot, atau otomatisasi\n\n<:xpinkdot:877822071244206120> Jangan terlibat dalam proses pembelian atau penjualan seluruh akun Discord\n\n<:xpinkdot:877822071244206120> Jangan gunakan mata uang game untuk membeli atau menjual Discord Nitro ataupun Dekorasi\n\n<:xpinkdot:877822071244206120> Anda tidak boleh menggunakan status media sosial Anda untuk mendapatkan kartu atau item apa pun di Sofi\n\n<:xpinkdot:877822071244206120> Item yang diperoleh melalui aktivitas ilegal akan dihapus dari inventaris Anda, terlepas dari bagaimana cara mendapatkannya\n\n<:xpinkdot:877822071244206120> Saudara kandung akan dihukum bersama jika salah satu dari mereka ditemukan melanggar aturan\n\n```fix\n⚠️ Discord, serta Staf Sofi TIDAK AKAN PERNAH meminta kata sandi Anda atau menyarankan Anda untuk mengubah E-Mail Anda ke alamat tertentu. Waspadalah terhadap BOT discord pihak ketiga yang sering digunakan untuk upaya phishing serupa!```\nKunjungi [Server Dukungan](https://discord.gg/XPsQKJjeD7) kami untuk informasi lebih lanjut",
    "EMBED_FOOTER": "{{count}} pengguna telah menyetujui aturan ini"
}
