{
    "DUEL_BUTTON_LABEL": "Tay đôi",
    "MOVES_COOLDOWN": "**Thời gian chờ:**",
    "ROTTING_FIST_DUEL_DESCRIPTION": "Thực hiện đòn tấn công thường với 15% sát thương thêm. Ở lượt sau, gây hiệu ứng Rot lên đối thủ mà bạn tấn công ở lượt tiếp theo, gây thêm 35% sát thương.",
    "MOVES_UNKNOWN": "Không rõ",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Tăng chỉ số tấn công của bạn lên 1.65x-2.05x và thực hiện đòn tấn công gây 135% sát thương.",
    "VENOM_BITE_DUEL_DESCRIPTION": "Gây 40% sát thương cho đối thủ và áp dụng trạng thái Poisoned lên thẻ bài bị tấn công. Trạng thái Poisoned gây ra sát thương 7% HP tối đa của đối thủ mỗi vòng khi lá bài này đang hoạt động.",
    "VENOM_BITE_RAID_DESCRIPTION": "Gây 20% sát thương cho đối thủ, giảm 50 tấn công của họ và áp dụng trạng thái đầu độc. Trạng thái đầu độc bắt đầu ở mức 120 sát thương mỗi lượt, gây thêm 20 sát thương mỗi lượt và vẫn tồn tại ngay cả khi thẻ bài bị đánh bại.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Gây 125% sát thương và khiến đối thủ bị thối rữa trong 2 lượt tiếp theo. Thối rữa sẽ khiến mục tiêu phải chịu gấp 1.4x sát thương từ hầu hết các đòn tấn công.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Gây 110% sát thương không loại và bảo vệ một lá bài được chọn khỏi đòn tấn công tiếp theo của đối thủ, hấp thụ 100% sát thương.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Triệu hồi một sao chổi lớn, sử dụng càng sớm gây sát thương càng lớn. Gây 1000 + 100% bằng tổng chỉ số của lá bài thành sát thương không loại trong lượt 1, mất 50 sát thương + %5 tổng chỉ số cho mỗi lượt trôi qua.",
    "REFLECT_RAID_DESCRIPTION": "Phản lại gấp đôi lượng sát thương nhận được từ đòn tấn công trước đó của đối thủ và phản lại 1/3 đòn tấn công hiện tại vào bất kỳ lá bài nào chưa bị đánh bại.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Gây 20% sát thương và áp dụng lời nguyền. Trạng thái bị nguyền rủa gây 150 sát thương mỗi lượt và kết thúc khi lá bài bị đánh bại. Khi kết thúc, lời nguyền sẽ gây 120 sát thương nhân với số lượt mà lá bài đã sống sót sau khi áp dụng lần đầu tiên.",
    "ATOMIC_BLAST_DUEL_DESCRIPTION": "Kích hoạt sau 4 lượt và giảm 65% HP còn lại của đối thủ khi sử dụng.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Gây 50% sát thương và áp dụng khiên cho mỗi thẻ trong bộ bài của bạn trong 2 lượt, dựa trên DEF của thẻ đang tấn công, với giá trị khiên tối đa là 250.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Giải phóng năng lượng đã tích trữ, càng đợi lâu càng gây sát thương lớn. Gây 100 sát thương + 15% tổng chỉ số của thẻ ở lượt 1 và tăng thêm 100 sát thương + 15% tổng chỉ số của thẻ ở mỗi lượt trôi qua. Tối đa là 1.200 sát thương + 180% tổng chỉ số của thẻ.",
    "TAUNT_DUEL_DESCRIPTION": "Gây 100% sát thương và áp dụng Taunt, buộc đối thủ phải nhắm vào thẻ này trong đòn tấn công tiếp theo. Đồng thời, tăng DEF của thẻ lên 40% trong hai lượt.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Gây 100% sát thương và làm suy yếu mục tiêu; giảm DEF của chúng xuống 75% và ATK xuống 25 điểm.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Gây 160% sát thương và gây thêm sát thương chuẩn gấp ba lần chỉ số tốc độ của người sử dụng.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Gây 80% sát thương và có 50% cơ hội né đòn tấn công của đối thủ trong lượt này. Ngoài ra, cả bộ bài được tăng 50 phòng thủ trong suốt thời gian còn lại của trận đấu. Thẻ bị đánh bại sẽ mất hiệu ứng này.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Tích lũy năng lượng trong 3 lượt và phát động bom tinh thần. Thẻ sử dụng sẽ hồi phục 50% tổng chỉ số trong 3 lượt và gây gấp đôi lượng hồi phục đó thành sát thương thật vào cuối lượt. Thẻ sử dụng không thể hành động cho đến khi bom tinh thần hoàn tất hoặc thẻ bị tiêu diệt. Chỉ một thẻ có thể sử dụng bom tinh thần tại một thời điểm.",
    "TIME_WARP_RAID_DESCRIPTION": "Gây 100% sát thương và khôi phục về lượng HP của lượt trước, ngay cả khi thẻ đã bị tiêu diệt. Tốn 10% HP hiện tại của tất cả các thẻ. Điều này sẽ không khôi phục sát thương tự gây và các tương tác đặc biệt sẽ được ưu tiên trong việc khôi phục.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Gây 75% sát thương và hồi phục cho bộ bài của bạn 30% HP tối đa của nó.",
    "VORTEX_SLASH_DUEL_DESCRIPTION": "Gây 100% sát thương và gây thêm 50 điểm sát thương chuẩn.",
    "PURIFY_DUEL_DESCRIPTION": "Gây 90% sát thương, hồi phục cho bộ bài của bạn 10% HP tối đa của nó mỗi lượt trong 3 lượt. Đồng thời, loại bỏ bất kỳ hiệu ứng xấu nào như độc, giảm phòng thủ hoặc giảm tốc độ.",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Gây 250-350 điểm sát thương chuẩn. Ngoài ra, cả bộ bài được tăng 30 điểm tấn công trong suốt thời gian còn lại của trận đấu. Thẻ bị đánh bại sẽ mất hiệu ứng này.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Gây 100% sát thương và hồi phục cho bộ bài của bạn 5% HP tối đa trong lượt này, 15% HP tối đa trong lượt tiếp theo, và 20% HP tối đa trong lượt sau đó.",
    "ROLLOUT_RAID_DESCRIPTION": "Gây 150% sát thương cho boss khi sử dụng chiêu này lần đầu tiên trong trận đấu. Mỗi lần sử dụng tiếp theo, sát thương tăng thêm 30% cho đến tối đa là 300% sát thương.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Gây 120% / 180% / 240% sát thương tùy thuộc vào số lượng thẻ khác trong bộ bài đã sử dụng chiêu tấn công trong trận đấu. Ngoài ra, mục tiêu sẽ bị choáng ở mức sát thương tối đa, ngăn cản mọi hành động.",
    "FORM_SWAP_RAID_DESCRIPTION": "Gây 140% sát thương cho boss sau đó hoán đổi chỉ số tấn công và phòng thủ của thẻ sử dụng trong suốt thời gian còn lại của trận đấu.",
    "FORM_SWAP_DUEL_DESCRIPTION": "Gây 140% sát thương cho boss sau đó hoán đổi chỉ số tấn công và phòng thủ của thẻ sử dụng trong suốt thời gian còn lại của trận đấu.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Gây 60% sát thương và nhận hiệu ứng giáp gai. Cho đến khi thẻ bị tiêu diệt, tất cả sát thương nhận vào thẻ này sẽ giảm 5% và phản sát thương không loại cho boss bằng một lượng sát thương tương đương với chỉ số phòng thủ của người sử dụng. Chỉ có một thẻ có thể sở hữu hiệu ứng này tại một thời điểm",
    "BELLY_DANCE_DUEL_DESCRIPTION": "Gây 100% sát thương cho boss, hồi phục cho bộ bài của bạn 15% HP trong lượt này và thêm 5% HP mỗi lượt trong 2 lượt tiếp theo.",
    "WILLO_WISP_RAID_DESCRIPTION": "Áp dụng hiệu ứng thiêu đốt cho mục tiêu; gây 60 sát thương mỗi lượt và giảm 10% sát thương gây ra của mục tiêu đó",
    "WALL": "Có chỉ số phòng thủ từ 3.000 trở lên trong trận đấu.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Triệu hồi một linh hồn để bảo vệ bạn; mỗi lượt tiêu tốn 20% HP tối đa của thẻ sử dụng trong 3 lượt để giảm sát thương từ boss xuống 43%. Gây 100% sát thương.",
    "SOUL_DRAIN_DUEL_DESCRIPTION": "Gây 100% sát thương cho boss, bộ bài được hồi phục tùy thuộc vào lượng sát thương đã gây.",
    "VERSATILE": "Sử dụng ít nhất 4 chiêu thuộc loại khác nhau trong trận đấu.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Gây 75% sát thương cho mục tiêu và tăng chỉ số tốc độ của bộ bài lên 45 điểm trong suốt thời gian còn lại của trận đấu. Thẻ bị đánh bại sẽ mất hiệu ứng này.",
    "MEAT_SHIELD": "Có chỉ số phòng thủ từ 1,500-2,999 trở lên trong trận đấu.",
    "BLUR": "Có tổng cộng 3 lượt bỏ qua AP khi kết thúc trận đấu.",
    "CHALLENGER": "Bị trúng 2 đòn đặc biệt tương tác hoặc nhiều hơn trong trận đấu",
    "OUTBURST_RAID_DESCRIPTION": "Bám chặt vào boss trong cơn thịnh nộ, gây 85% lượng máu tối đa của thẻ bài sử dụng + 25% chỉ số tấn công của thẻ thành sát thương, và gây ra vết thương cho boss. Những vết thương này sẽ lặp lại sát thương của đòn đánh ban đầu mỗi lượt cho đến khi thẻ bài bị đánh bại. Chiêu thức này sẽ tiêu tốn 20% lượng máu tối đa của người dùng mỗi lượt và chỉ có một lá bài có thể sử dụng outburst tại một thời điểm.",
    "MOVES_CATEGORY": "Bang Hội",
    "MOVES_ATTACK": "Tấn công",
    "MOVES_HEALING": "Hồi phục",
    "MOVES_MISCELLANEOUS": "Linh tinh",
    "MOVES_DEBUFF": "Hiệu ứng xấu",
    "MOVES_DESCRIPTION": "Hiển thị danh sách tất cả các chiêu thức hiện có và mô tả về chiêu thức đó, sử dụng lệnh \"{{prefix}}move <Name>\" để xem chi tiết",
    "CONDITIONS_BUTTON_LABEL": "Điều kiện",
    "CONDITIONS_EMBED_TITLE": "Điều kiện",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Biểu tượng:**",
    "MOVES_DUEL": "**Tay đôi:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**Mục:**",
    "SERIOUS_PUNCH_DUEL_DESCRIPTION": "Tăng chỉ số tấn công của bạn lên 150%-200% và thực hiện một đòn tấn công mạnh.",
    "BOSS_BUTTON_LABEL": "Boss",
    "OUTBURST_DUEL_DESCRIPTION": "Hi sinh lượng HP còn lại của bạn để gây sát thương bằng với lượng HP đã mất.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Phóng ra một tia năng lượng mạnh, gây ra 220% sát thương thường.",
    "HYPER_BEAM_DUEL_DESCRIPTION": "Phóng ra một tia năng lượng mạnh, gây ra 140% sát thương thường.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Gây 80% sát thương và giảm 60% sát thương cho đòn tấn công tiếp theo của đối thủ.",
    "BODY_SHOCK_DUEL_DESCRIPTION": "Gây 80% sát thương và giảm 50% sát thương cho đòn tấn công tiếp theo của đối thủ.",
    "VISION_STRIKE_RAID_DESCRIPTION": "Gây 20% sát thương và buộc đối thủ phải tấn công lá bài có lượng HP còn lại cao nhất. Đồng thời tăng 70% DEF cho lá bài trong lượt này và lượt tiếp theo.",
    "VISION_STRIKE_DUEL_DESCRIPTION": "Gây 80% sát thương và buộc đối thủ phải tấn công lá bài có lượng HP còn lại cao nhất. Đồng thời tăng 40% DEF cho lá bài trong hai lượt.",
    "SHADOW_BALL_DUEL_DESCRIPTION": "Gây 50% sát thương không loại và bảo vệ một lá bài được chọn khỏi đòn tấn công tiếp theo của đối thủ, hấp thụ 100% sát thương.",
    "COSMIC_IMPACT_DUEL_DESCRIPTION": "Gây sát thương bằng 25%-40% lượng HP tối đa của đối thủ.",
    "DRAGON_CLAW_DUEL_DESCRIPTION": "Tăng chỉ số tấn công của bạn lên gấp 1.3 lần trong hai lượt. Do đó, gây ra 60% sát thương của chỉ số tăng cường.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Tăng chỉ số tấn công của bạn lên gấp 1.6x trong lượt này và lượt tiếp theo. Do đó, gây 70% sát thương của chỉ số tăng cường.",
    "REFLECT_DUEL_DESCRIPTION": "Phản lại lượng sát thương tương đương mà đối thủ phải chịu từ đòn tấn công trước đó.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Gây 100% sát thương và bảo vệ cả ba lá bài trong vòng hiện tại. Nếu không thành công, sẽ hồi 25% HP tối đa của lá bài mục tiêu.",
    "ROCK_SOLID_DUEL_DESCRIPTION": "Gây 40% sát thương và có 75% cơ hội bảo vệ cả ba lá bài ở vòng tiếp theo.",
    "NECROTIC_CURSE_DUEL_DESCRIPTION": "Gây 30% sát thương và áp dụng Lời Nguyền, khiến đối thủ mất 6% máu tối đa mỗi lượt cho đến hết trận đấu.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Gây 180% sát thương và xuyên 90% phòng thủ của đối thủ.",
    "HOLY_SMITE_DUEL_DESCRIPTION": "Gây 100% sát thương và xuyên 50% phòng thủ của đối thủ.",
    "HELL_FREEZE_DUEL_DESCRIPTION": "Gây 100% sát thương và áp dụng khiên cho mỗi thẻ trong bộ bài của bạn trong 2 lượt, dựa trên DEF của thẻ.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Giảm 50% HP của bạn và hồi sinh một thẻ đã bị tiêu diệt.",
    "MYSTIC_WAVE_DUEL_DESCRIPTION": "Giảm 50% HP của bạn và hồi sinh một thẻ đã bị tiêu diệt.",
    "TIME_WARP_DUEL_DESCRIPTION": "Gây 30% sát thương và khôi phục HP của lượt trước, ngay cả khi thẻ đã bị tiêu diệt. Tốn 15% HP hiện tại của tất cả các thẻ.",
    "SPIRIT_BOMB_DUEL_DESCRIPTION": "Gây 100% sát thương và hồi phục 70% sát thương đã gây ra.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Gây 80% sát thương và hồi phục cho thẻ đã chọn bằng 100% HP tối đa của nó.",
    "DRUID_BLESSING_DUEL_DESCRIPTION": "Gây 80% sát thương và hồi phục cho thẻ đã chọn bằng 65% HP tối đa của nó.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Khiến cho boss bị choáng, gây 180% sát thương và nhận 2X AP trong lượt đó.",
    "ALMIGHTY_PUSH_DUEL_DESCRIPTION": "Chia sát thương gốc cho 3 và thực hiện một cuộc tấn công AoE. (sát thương lan rộng)",
    "TAUNT_RAID_DESCRIPTION": "Gây 50% sát thương và áp dụng Taunt, buộc 2 đòn tấn công tiếp theo phải nhắm vào thẻ này và tăng +50% phòng thủ trong thời gian hiệu lực.",
    "BLINDING_STRIKE_DUEL_DESCRIPTION": "Gây 30% sát thương và giảm DEF của đối thủ xuống 40% và tốc độ xuống 50% trong 2 lượt.",
    "PURIFY_RAID_DESCRIPTION": "Gây 90% sát thương, hồi phục cho bộ bài của bạn 15% HP tối đa của nó mỗi lượt trong 3 lượt.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Gây 3000 điểm sát thương hoặc tự hủy để chết",
    "BANANA_SLAM_DUEL_DESCRIPTION": "Gây 1500 điểm sát thương hoặc tự hủy để chết",
    "TEMPORAL_SHIFT_DUEL_DESCRIPTION": "Gây 80% sát thương và có 40% cơ hội né đòn tấn công và phản lại 60% sát thương nhận vào. Nếu thẻ không né được, nó sẽ có thêm 40% cơ hội né sát thương trong lượt tiếp theo, nhưng sẽ không phản lại bất kỳ sát thương nào.",
    "ETHEREAL_BLADE_DUEL_DESCRIPTION": "Gây 80-150 điểm sát thương chuẩn.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Hy sinh 50% HP hiện tại của cả bộ bài, sau đó gây sát thương gấp 1.5x tổng số HP đã mất. Hồi phục lại số HP đã mất trong 4 lượt tiếp theo.",
    "HARMONY_STRIKE_DUEL_DESCRIPTION": "Hy sinh 50% HP hiện tại của cả bộ bài, sau đó gây sát thương bằng tổng số HP đã mất.",
    "UNDYING_GRACE_DUEL_DESCRIPTION": "Gây 70% sát thương và hồi phục cho bộ bài của bạn 30% HP tối đa của nó.",
    "ROLLOUT_DUEL_DESCRIPTION": "Gây 100% sát thương cho boss khi sử dụng chiêu này lần đầu tiên trong trận đấu. Mỗi lần sử dụng tiếp theo, sát thương tăng thêm 50%.",
    "TRINITY_LIMIT_DUEL_DESCRIPTION": "Gây 100% / 150% / 200% sát thương tùy thuộc vào số lượng thẻ khác trong bộ bài đã sử dụng chiêu tấn công trong trận đấu.",
    "SPIKED_ARMOR_DUEL_DESCRIPTION": "Gây 60% sát thương, nếu boss tấn công thẻ này trong lượt đã sử dụng chiêu, giảm sát thương nhận vào 30% và gây thêm 40% sát thương",
    "SPIRITUAL_GUARDIAN_DUEL_DESCRIPTION": "Triệu hồi một linh hồn để bảo vệ bạn; mỗi lượt tiêu tốn 100 HP trong 3 lượt để giảm sát thương từ boss xuống 75%. Gây 100% sát thương.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Gây 50% sát thương cho boss. 80% của sát thương này được chuyển thành lượng HP hồi phục cố định cho mỗi thẻ trong bộ bài.",
    "DRAGONS_DANCE_DUEL_DESCRIPTION": "Gây 30% sát thương cho mục tiêu và tăng chỉ số tốc độ của bộ bài lên 35 điểm trong suốt thời gian còn lại của trận đấu.",
    "MIMIC_RAID_DESCRIPTION": "Lặp lại chiêu vừa sử dụng.",
    "MIMIC_DUEL_DESCRIPTION": "Lặp lại chiêu vừa sử dụng.",
    "WILLO_WISP_DUEL_DESCRIPTION": "Áp dụng hiệu ứng thiêu đốt cho mục tiêu; gây 60 sát thương mỗi lượt và giảm 5% sát thương gây ra của mục tiêu đó",
    "TORTOISE": "Sử dụng 3 chiêu phòng thủ khác nhau trong trận đấu",
    "FEARLESS": "Không sử dụng bất kỳ kỹ năng phòng thủ nào trong trận đấu.",
    "RESONANCE_I": "Có hai thẻ cùng hệ trong bộ bài",
    "RESONANCE_II": "Có ba thẻ cùng hệ trong bộ bài",
    "BERSERKER": "Gây 10.000 sát thương trở lên trong trận đấu.",
    "WARRIOR": "Gây 5,000-9,999 sát thương trở lên trong trận đấu.",
    "LIGHTNING_BOLT": "Có tổng cộng 4 lượt bỏ qua AP hoặc nhiều hơn khi kết thúc trận đấu",
    "CURSED": "Bị trúng 5 đòn đặc biệt của boss hoặc nhiều hơn trong trận đấu",
    "UNLUCKY": "Bị trúng 3-4 đòn đặc biệt của boss trong trận đấu.",
    "MOVES_DEFENCE": "Phòng thủ",
    "MOVES_CD": "CD:"
}
