{
    "RULES_DESCRIPTION": "Lệnh này sẽ hiển thị danh sách các quy định bắt buộc trên Sofi. Đăng ký tài khoản Sofi có nghĩa là bạn đồng ý với tất cả các quy định đã được đưa ra trước đó. Vi phạm quy định sẽ bị phạt dựa trên mức độ nghiêm trọng",
    "RULES_LIST": "<:xpinkdot:877822071244206120> **1) Mục Đích Chơi** – Không sử dụng Sofi với mục đích cày tiền, giao dịch chéo/đầu cơ, hoặc chơi thay cho người khác.\n\n<:xpinkdot:877822071244206120> **2) Dùng Nhiều Tài Khoản** – Không đăng ký hoặc sử dụng nhiều tài khoản. 1 người chơi = 1 tài khoản.\n\n<:xpinkdot:877822071244206120> **3) Tiếp Tay Vi Phạm** – Không hỗ trợ tài khoản phụ, người lừa đảo, người chơi bị blacklist tiếp tục tương tác, hoặc giúp người bị cách ly trao đổi.\n\n<:xpinkdot:877822071244206120> **4) Khai Thác Lỗi** – Không lạm dụng lỗi hoặc khai thác dưới bất kỳ hình thức nào (macro, self-bot, tự động hóa).\n\n<:xpinkdot:877822071244206120> **5) Tài Sản Discord** – Không mua/bán tài khoản Discord hoặc vật phẩm Sofi để đổi lấy tài sản Discord.\n\n<:xpinkdot:877822071244206120> **6) Lợi Thế Không Công Bằng** – Không lợi dụng độ nổi tiếng trên mạng xã hội để nhận thẻ hoặc vật phẩm trong Sofi.\n\n<:xpinkdot:877822071244206120> **7) Gian Lận / Lừa Đảo** – Không lừa đảo hoặc gây ảnh hưởng tiêu cực đến trải nghiệm Sofi của người chơi khác.\n\n<:reddot:1060608034327511101> Anh chị em sẽ bị xử phạt chung nếu bất kỳ ai trong số họ vi phạm luật.\n\n<:reddot:1060608034327511101> Vật phẩm có được bằng cách bất hợp pháp sẽ bị xóa khỏi kho, bất kể nhận được qua hình thức nào.\n\n```fix\n⚠️ Một số hình ảnh trong bot này có thể chứa nội dung dành cho người trưởng thành hoặc được xếp hạng R. Hãy cân nhắc trước khi xem.```\n\nKhông được phép vi phạm những luật này hoặc [Discord TOS](https://discord.com/terms) vì bạn có thể sẽ bị cho vào danh sách đen. Truy cập [Máy Chủ Hỗ Trợ](https://discord.gg/XPsQKJjeD7) để biết thêm thông tin.",
    "RULES_CATEGORY": "Cài đặt",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} người chơi đã đồng ý với các quy định này"
}
