{
    "MOVES_DESCRIPTION": "सभी उपलब्ध चाल और उनके विवरण की सूची प्रदर्शित करता है, अधिक विस्तृत में जानकारी प्राप्त करने के लिए \"{{prefix}}move <Name>\" कमांड का उपयोग करें",
    "MOVES_CATEGORY": "गिल्ड्स",
    "MOVES_ATTACK": "हमला",
    "MOVES_MISCELLANEOUS": "अन्य",
    "MOVES_HEALING": "उपचार",
    "MOVES_UNKNOWN": "अज्ञात",
    "BOSS_BUTTON_LABEL": "राक्षश",
    "CONDITIONS_BUTTON_LABEL": "परिस्थिति",
    "CONDITIONS_EMBED_TITLE": "CONDITIONS",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**चिन्ह:**",
    "MOVES_RAID": "**रैड:**",
    "MOVES_CAT": "**वर्ग:**",
    "HYPER_BEAM_RAID_DESCRIPTION": "एक शक्तिशाली बीम वाले हमले की शुरुआत करता है, जिससे 320% क्षति होगी । इस चाल का जो पत्ता प्रयोग करेगा वो अपनी अगली 1 बारी नहीं चल पाएगा।",
    "BODY_SHOCK_RAID_DESCRIPTION": "80% क्षति पहुचाता है और राक्षश के अगले हमले को 60% तक कम करता है।",
    "ROTTING_FIST_RAID_DESCRIPTION": "125% क्षति पहुँचाता है और अगले 2 बारी के लिए राक्षश को गलने देता है। गलने के कारण राक्षश को ज़्यादातर चालों से 1.4x गुना नुकसान उठाना पड़ेगा।",
    "MOVES_DEFENCE": "बचाव",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "अपने आक्रमण स्टेट को 1.65x-2.05x तक बढ़ाएं और 135% क्षति वाला हमला करता है।",
    "SHADOW_BALL_RAID_DESCRIPTION": "राक्षश को 110% क्षति पहुँचाता है और 100% नुकसान झेलकर द्वारा चुने गए आपके एक पत्ते को अगले एक बारी के लिए सुरक्षित करता है।",
    "OUTBURST_RAID_DESCRIPTION": "गुस्से में राक्षश पर पकड़ बनाएं और पत्ते के 85% स्वास्थ स्टेट एवं 25% हमले स्टेट का प्रयोग करके राक्षश को घायल करता है । यह घाव प्रारंभिक हमले की क्षति को हर बारी पर तब तक दोहराते जाएगा जब तक पत्ता मर ना जाए। यह चाल हर बार पत्ते की अधिकतम स्वास्थ्य का 20% उपयोग करेगा और एक समय में केवल एक ही पत्ता आउटबर्स्ट का उपयोग कर सकता है।",
    "MOVES_COOLDOWN": "**कूलडाउन:**",
    "VISION_STRIKE_RAID_DESCRIPTION": "राक्षश को 20% क्षति पहुँचाता है और अपने सर्वाधिक HP वाले पत्ते पर हमला करने के लिए मजबूर करता है। इस से पत्ते को इस बारी और अगले बारी के लिए 70% DEF बूस्ट भी प्रदान करता है।",
    "VENOM_BITE_RAID_DESCRIPTION": "राक्षश को 20% नुकसान करता है, उसके हमले को 50 तक कम करें, और जहरीली अवस्था लागू करें। ज़हरीली अवस्था प्रति बारी 120 क्षति पहुचाएगी, हर बारी पर 20 क्षति और पहुँचाती है, और पत्ते के मर जाने पर भी बनी रहती है।",
    "DUEL_BUTTON_LABEL": "द्वंद्वयुद्ध",
    "MOVES_DUEL": "**द्वंद्वयुद्ध:**",
    "DRAGON_CLAW_RAID_DESCRIPTION": "इस बारी और अगले बारी के लिए अपने आक्रमण की ताकत को 1.6x बढ़ाएँ। बढ़ी हुई ताकत क्षति का 70% लागू करेगी।",
    "REFLECT_RAID_DESCRIPTION": "राक्षश के पिछले हमले से पहुँची हुए क्षति के 2x पहुँचाता है और वर्तमान हमले के 1/3 क्षति किसी भी जिन्दा पत्ते की और मोड देता है।",
    "ROCK_SOLID_RAID_DESCRIPTION": "इस बारी में 100% क्षति झेलते हुए तीनो पत्तो को सुरक्षित करता है । यदि यह विफल रहता है तो इस बारी के घायल पत्ते के अधिकतम HP का 25% स्वस्थ करता है।",
    "TIME_WARP_RAID_DESCRIPTION": "100 % क्षति पहुँचाते हुए पिछली बारी मे खत्म हूई HP को पूर्ण लाता है ,पत्ता मरने के बाद भी। यह स्वयं से पहुची हुई क्षति को पूर्ण नहीं लाता है और पूर्ण करते हुए प्रस्परिक स्पेशल्स को प्रथिमकता होगी।",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "विशालकाय धूमकेतु को उजागर करता है, जो ज्यादा जल्दी उपयोग करने पर अधिक डैमेज करेगा। हर बारी में 50 डैमेज + 5% स्टेट क्षति पहुँचाता है, पहली बारी में पत्ते के कुल स्टेट का उपयोग करके 1000 + 100% क्षति पहुचाए।",
    "HOLY_SMITE_RAID_DESCRIPTION": "180% क्षति पहुँचाता है जो राक्षश की 90% रक्षा को भेद देगा।",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "सभी पराजित हुए पत्तो को पुनर्जीवित करता है।",
    "DRUID_BLESSING_RAID_DESCRIPTION": "80% क्षति पहुँचाते हुए अपने पसंद के पत्ते को उसके 100% HP तक स्वस्थ करें।",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "राक्षश को धक्का देके, 180% क्षति पहुँचाता है और उस बारी में ही 2X AP प्राप्त करे।",
    "VORTEX_SLASH_RAID_DESCRIPTION": "160% क्षति पहुँचाते हुए राक्षश की गति को तिगुना नुक्सान पहुँचाता है।",
    "PURIFY_RAID_DESCRIPTION": "90% क्षति पहुँचाता है,अपने डेक को अगली 3 बारी के लिए 15% HP तक स्वस्थ करता है।",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "250-300 अंक की क्षति पहुँचाए। इसके अलावा, पूरे डेक को शेष रेड के लिए 30 हमले अंक मिलेंगे। पराजित पत्ता यह बफ को खो देगा।",
    "UNDYING_GRACE_RAID_DESCRIPTION": "75% क्षति पहुँचाता है और अपने डेक को उसके अधिकतम HP के 30% स्वस्थ करता है।",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "अपनी रक्षा के लिए एक आत्मा को बुलाता है; पत्ते के अधिकतम स्वास्थ्य का 20% उपयोग करके 3 बारी के लिए राक्षश द्वारा क्षति को 40% तक कम करता है। 100% क्षति पहुंचाता है।",
    "SOUL_DRAIN_RAID_DESCRIPTION": "राक्षश को 50% क्षति पहुँचाता है। इस क्षति के 80% से डेक के सभी पत्ते स्वस्थ हो जाते हैं।",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "राक्षश को 75% क्षति पहुँचाते हुए शेष रेड के लिए डेक की गति को 45 अंक तक बढ़ाता है। पराजित पत्ता इस बफ को खो देगा।",
    "MIMIC_RAID_DESCRIPTION": "पिछली चाल को दोहराएं।",
    "TORTOISE": "3 अलग-अलग रक्षा वाली चालो को उपयोग करे",
    "FEARLESS": "रेड में कोई रक्षात्मक क्षमता का प्रयोग न करें।",
    "VERSATILE": "रेड में कम से कम 4 अलग-अलग वर्ग की चालों का उपयोग करें।",
    "BERSERKER": "रेड में 10,000 या उससे अधिक की क्षति पहुचाएं।",
    "WARRIOR": "रेड में 5,000-9,999 के बीच की क्षति पहुचाएं।",
    "MEAT_SHIELD": "रेड में 1,500-2,999 के बीच का बचाव अंक रखें।",
    "HELL_FREEZE_RAID_DESCRIPTION": "50% क्षति पहुँचाते हुए 2 बारी के लिए आपके सभी पत्तों पर 250 क्षमता का रक्षा कवच लगाएगा जो हमला करने वाले पत्ते के DEF स्टेट पर निर्भर करेगा।",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "एकत्रित की गई ताकत से हमला करें, जितनी देर आप प्रतीक्षा करेंगे उतनी ही अधिक क्षति पहुँचाएगा। पहले बारी में पत्ते के स्टेट का उपयोग करके 100 + 15% क्षति पहुँचाता है, प्रत्येक बारी पर कुल 100 + 15% क्षति प्राप्त करता है । कुल क्षति की सीमा 1,200 + 180% है।",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "60% क्षति पहुँचाते हुए नुकीला कवच प्राप्त करता है। पराजय तक, पत्ते पर होने वाली क्षति 5% कम हो जाएगी और उपयोगकर्ता के बचाव स्टेट के बराबर राक्षश को प्रतिघाती क्षति होगी। एक समय में केवल एक ही पत्ते में यह बफ़ हो सकता है।",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "20% क्षति पहुँचाते हुए श्रापित करता है। श्रापित होने की स्तिथि में जब तक पत्ता पराजित नहीं हो जाता तबतक राक्षश को हर बारी में 150 क्षति पहुंचाएगा। समाप्ति पर, जितनी बारी पत्ता जीवित रहता है उसका 120 गुना ज़्यादा क्षति पहुंचाएगा।",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "100% क्षति पहुँचाता है और राक्षस को अपाहिज बना देता है; यह DEF को 75% और ATK को 25 अंक से कम करता है।",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "अपने पूरे डेक के वर्तमान HP को 50% गँवाके कुल खोई हुई HP की 1.5x क्षति पहुचाएं। खोई हुई HP अगले 4 बरियों में पुनः प्राप्त करें।",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "80% क्षति पहुँचाते हुए इस बारी में राक्षश के हमले से बचने का 50% मौका प्राप्त करता है। इसके अलावा, इस रेड के शेष बारियों लिए पूरे डेक को 50 सुरक्षा अंक प्रदान करता है। पराजित पत्ता यह बफ को खो देगा।",
    "ROLLOUT_RAID_DESCRIPTION": "युद्ध में पहली बार इस चाल का उपयोग करने पर राक्षश को 150% नुकसान पहुँचाता है। जब इस चाल का लगातार उपयोग किया जाता है, तो क्षति 30% बढ़ते-बढ़ते 300% तक जाती है।",
    "RESONANCE_II": "डेक में तीन एक जैसे तत्व रखें",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "3 बारी की शक्ति एकत्रित करके एक स्पिरिट बम को फोड़े। जो पत्ता यह प्रयोग कर रहा होगा वो 3 बारियों तक अपनी कुल स्टेट के 50% में स्वस्थ करेगा और आखिर मे दो गुण क्षति पहुँचाएगा। जब तक स्पिरिट बम शक्रिए रहेगा वह पत्ता और कोई चाल नहीं चल पाएगा । एक समय में केवल एक ही पत्ता स्पिरिट बम का उपयोग कर सकता है।",
    "BANANA_SLAM_RAID_DESCRIPTION": "केले के छिलके से राक्षस को 3000 अंक की क्षति पहुँचाए। उपयोग करने वाला पत्ता तुरंत फिसल कर पराजय हो जाए इस बात की 50% संभावना है। ",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "प्रतिद्वंदी को 120% / 180% / 240% क्षति पहुँचाएगा यह इस पर निर्भर करेगा की डेक में कितने अन्य पत्तो ने हमले वाली चाल चली है। इसके अलावा, अधिकतम क्षति होने के वजह से राक्षश निस्तब्ध रह जाएगा जिससे वह कोई चाल नहीं चल पाएगा।",
    "WILLO_WISP_RAID_DESCRIPTION": "राक्षश को जलाए; हर बारी पर 60 क्षति पहुँचाते हुए राक्षश के द्वारा क्षति को 10% तक कम करता है।",
    "WALL": "रेड में 3,000 या उससे अधिक का बचाव अंक रखें।",
    "BELLY_DANCE_RAID_DESCRIPTION": "100% क्षति पहुंचाते हुए अपने डेक को इस बारी के लिए 5% स्वस्थ करता है, अगले बारी में अधिकतम स्वास्थ्य का 15%, और उसकी बाद की बारी पर अधिकतम स्वास्थ्य का 20% डेक को स्वस्थ करता है।",
    "RESONANCE_I": "डेक में दो एक जैसे तत्व रखें",
    "CURSED": "रेड में 5 या उससे अधिक राक्षश के स्पेशल हमले का सामना करे",
    "UNLUCKY": "रेड में 3-4 बार राक्षश के स्पेशल हमले का सामना करे।",
    "MOVES_DEBUFF": "डीबफ",
    "TAUNT_RAID_DESCRIPTION": "ताना कसते हुए 50% क्षति पहुँचाता है, अगली 2 चाल के लिए +50% बचाव वाले पत्ते पर हमला करने के लिए मजबूर करे।",
    "LIGHTNING_BOLT": "रेड के अंतिम तक 4 या उससे अधिक बार AP पास करे",
    "BLUR": "रेड के अंतिम तक 3 बार AP पास करे।",
    "CHALLENGER": "रेड में 2 या उससे अधिक राक्षश के स्पेशल हमले का सामना करे",
    "FORM_SWAP_RAID_DESCRIPTION": "30% क्षति पहुँचाते हुए पत्ते के हमला स्टेट और बचाव स्टेट मे अदल बदल देता है। बाकी रैड के लिए उपयोगकर्ता की गति का 70% तक दोनों स्टेट मे बढ़ोतरी करता है।"
}
