{
    "MOVES_DESCRIPTION": "सभी उपलब्ध चाल और उनके विवरण की सूची प्रदर्शित करें, अधिक विस्तृत में जानकारी प्राप्त करने के लिए \"{{prefix}}move <Name>\" कमांड का उपयोग करें",
    "MOVES_CATEGORY": "गिल्ड्स",
    "MOVES_ATTACK": "आक्रमण",
    "MOVES_MISCELLANEOUS": "अन्य",
    "MOVES_HEALING": "उपचार",
    "MOVES_UNKNOWN": "अज्ञात",
    "BOSS_BUTTON_LABEL": "राक्षश",
    "CONDITIONS_BUTTON_LABEL": "परिस्थिति",
    "CONDITIONS_EMBED_TITLE": "CONDITIONS",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**चिन्ह:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**वर्ग:**",
    "HYPER_BEAM_RAID_DESCRIPTION": "एक शक्तिशाली बीम वाले हमले की शुरुआत करें, जिससे 320% क्षति होगी । इस चाल का जो पत्ता प्रयोग करेगा वो अपनी अगली 1 बारी नहीं चल पायेगा।",
    "BODY_SHOCK_RAID_DESCRIPTION": "80% क्षति पहुँचाएँ और प्रतिद्वंद्वी के अगले हमले को 60% तक कम करें।",
    "ROTTING_FIST_RAID_DESCRIPTION": "125% क्षति पहुँचाएँ और अगले 2 बारी के लिए राक्षश को गलने दें। गलन के कारण राक्षश को ज़्यादातर चालों से 1.4x गुना नुकसान उठाना पड़ेगा।",
    "MOVES_DEFENCE": "बचाव",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "अपने आक्रमण के स्टेट को 1.65x-2.05x तक बढ़ाएं और 135% क्षति वाला हमला करें।",
    "SHADOW_BALL_RAID_DESCRIPTION": "110% क्षति का सामना करें और 100% नुक्सान झेलकर प्रतिद्वंदी द्वारा चुने गए आपके एक पत्ते को अगले एक बारी के लिए सुरक्षित करें।",
    "OUTBURST_RAID_DESCRIPTION": "गुस्से में राक्षश पे पकड़ बनाएं और पत्ते के 85% स्वास्थ स्टेट एवं 25% हमले वाले स्टेट का प्रयोग करके राक्षश को घायल करें। ये घाव प्रारंभिक हमले की क्षति को हर बारी पर तब तक दोहराते रहेंगे जब तक कि पत्ता हार न जाए। यह बारी हर बार उपयोगकर्ता के अधिकतम स्वास्थ्य का 20% उपयोग करेगा और एक समय में केवल एक ही पत्ता आउटबर्स्ट का उपयोग कर सकेगा।",
    "MOVES_COOLDOWN": "**कूलडाउन :**",
    "VISION_STRIKE_RAID_DESCRIPTION": "प्रतिद्वंदी को 20% क्षति पहुंचाएं और अपने सर्वाधिक HP वाले पत्ते पर हमला करने के लिए मजबूर करें। इससे पत्ते को इस बारी और अगले बारी के लिए 70% DEF बूस्ट भी प्रदान होता है।",
    "VENOM_BITE_RAID_DESCRIPTION": "प्रतिद्वंद्वी को 20% नुकसान पहुंचाएं, उनके हमले को 50 तक कम करें, और जहरीली अवस्था लागू करें। ज़हरीली अवस्था प्रति बारी 120 क्षति पहुचायेगी, हर बारी पर 20 क्षति और पहुँचाती है, और पत्ते के हार जाने पर भी बनी रहती है।",
    "DUEL_BUTTON_LABEL": "द्वंद्वयुद्ध",
    "MOVES_DUEL": "**द्वंद्वयुद्ध:**",
    "DRAGON_CLAW_RAID_DESCRIPTION": "इस बारी और अगले बारी के लिए अपने आक्रमण की ताकत को 1.6x बढ़ाएँ। बढ़ी हुई ताकत dmg का 70% लागू करेगी।",
    "REFLECT_RAID_DESCRIPTION": "प्रतिद्वंद्वी के पिछले वार से पहुंचे हुए क्षति के 2x करके वापस भेजे और वर्तमान हमले के 1/3 को किसी भी जिन्दा पत्ते की ओर मोड़े।",
    "ROCK_SOLID_RAID_DESCRIPTION": "इस बारी में 100% क्षति झेलते हुए तीनो पत्तो को सुरक्षित करें। यदि यह विफल रहता है तो इस बारी के घायल पत्ते के अधिकतम हप का 25% स्वस्थ करें।",
    "TIME_WARP_RAID_DESCRIPTION": "20% नुकसान झेलते हुए प्रतिद्वंदी को श्राप दें। प्रतिद्वंदी का पत्ता श्रापित होने के स्तिथि में प्रति बारी 150 क्षति का सामना करता है और पत्ते के परास्त होने पर यह भी समाप्त हो जाता है। समाप्ति पर, इस श्राप का पत्ते ने जितनी बारी तक सामना किया उसका 120 गुना क्षति पहुचायेगा।",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "बड़े से धूमकेतु को बुलाए, जो ज्यादा जल्दी उपयोग करने पर अधिक डैमेज करेगा। हर बारी में 50 डैमेज + 5% स्टेट घुमाते हुए, पहली बारी में पत्ते के कुल स्टेट का उपयोग करके 1000 + 100% क्षति पहुचाये।",
    "HOLY_SMITE_RAID_DESCRIPTION": "180% क्षति पहुंचाएं जो प्रतिद्वंद्वी की 90% रक्षा को भेद दे।",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "सभी पराजित हुए पत्तो को पुनर्जीवित करें।",
    "DRUID_BLESSING_RAID_DESCRIPTION": "80% क्षति का निपटान करते हुए अपने पसंद के पत्ते को उसके 100% HP तक स्वस्थ करें।",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "राक्षश को धक्का देके, 180% क्षति पहुंचाएं और उस बारी में ही 2X AP प्राप्त करें।",
    "VORTEX_SLASH_RAID_DESCRIPTION": "160% क्षति पहुंचते हुए उस उपयोगकर्ता के गति को तिगुना नुक्सान पहुचाएं।",
    "PURIFY_RAID_DESCRIPTION": "90% क्षति पहुचाये, और अपने डेक को अगले 3 बारी में स्वस्थ करें जो की हर बारी में डेक के कुल HP का सिर्फ 15% स्वस्थ करेगा।",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "250-३०० अंक की क्षति को झेले। इसके अलावा, पूरे डेक को शेष रेड के लिए 30 हमले अंक मिलते हैं। पराजित पत्ता यह बफ को खो देगा।",
    "UNDYING_GRACE_RAID_DESCRIPTION": "75% क्षति से हमला करें और अपने डेक को उसके अधिकतम HP के 30% ठीक करें।",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "अपनी रक्षा के लिए एक आत्मा को बुलाएं; राक्षश द्वारा क्षति को 40% तक कम करने के लिए 3 बारी के लिए पत्ते के अधिकतम स्वास्थ्य का 20% उपयोग होगा। 100% नुकसान पहुंचाता है।",
    "SOUL_DRAIN_RAID_DESCRIPTION": "राक्षश को 50% क्षति पहुंचाएं। इस क्षति के 80% से डेक के सभी पत्ते स्वस्थ हो जाते हैं।",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "राक्षश को 75% क्षति पहुँचाएँ और शेष रेड के लिए डेक की गति को 45 अंक तक बढ़ाएँ। पराजित पत्ता इस बफ को खो देगा।",
    "MIMIC_RAID_DESCRIPTION": "पिछली चाल को दोहराएं।",
    "TORTOISE": "रेड करने वाली 3 अलग-अलग रक्षा देने वाली चालों का उपयोग करें",
    "FEARLESS": "रेड में कोई रक्षात्मक क्षमता का प्रयोग न करें।",
    "VERSATILE": "रेड में कम से कम 4 अलग-अलग वर्ग की चालों का उपयोग करें।",
    "BERSERKER": "रेड में 10,000 या उससे अधिक की क्षति पहुचाएं।",
    "WARRIOR": "रेड में 5,000-9,999 के बीच की क्षति पहुचाएं।",
    "MEAT_SHIELD": "रेड में 1,500-2,999 के बीच का रक्षा अवयव रखें।",
    "HELL_FREEZE_RAID_DESCRIPTION": "50% क्षति का सामना करते हुए 2 बारी के लिए एक मजबूत रक्षा कवच जो की 250 रक्षा छमता का होगा अपने डेक के सारे पत्तो पर लगाए जो की हमलावर पत्ते के DEF up पर निर्भर करेगा।",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "एकत्रित की गई ताकत से हमला करें, जितनी देर आप प्रतीक्षा करेंगे उतनी ही अधिक क्षति पंहुचा पाएंगे। पहले बारी में पत्ते के कुल आकड़े के का उपयोग करके 100 + 15% क्षति पहुचाये , प्रत्येक बारी के लिए 100 क्षति + 15% कुल लाभ प्राप्त करें। कुल क्षति की सीमा 1,200 + 180% है।",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "60% की क्षति को पहुंचते हुए नुकीला कवच का बफ प्राप्त करें। पराजय तक, पत्ते पर होने वाली क्षति 5% कम हो जाएगी और उपयोगकर्ता की रक्षा स्टेट के बराबर के लिए राक्षश को प्रतिघाती क्षति होगी। एक समय में केवल एक ही पत्ते में यह बफ़ हो सकता है",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "20% क्षति पहुंचते हुए श्रापित करें। श्रापित होने की स्तिथि जब तक पत्ता पराजित नहीं हो जाता तबतक प्रतिद्वंदी को हर बारी में 150 क्षति पहुंचेगी। समाप्ति पर, पत्ते ने जितनी बारी श्राप का सामना किया उसका 120 गुना ज़्यादा क्षति पहुंचेगी।",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "100% क्षति पहुँचाएँ और प्रतिद्वंदी को अपाहिज बना दें; यह उनके DEF को 75% और ATK को 25 से कम करता है।",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "अपने पूरे डेक के वर्तमान HP को 50% खोएं, फिर कुल खोए हुए HP के 1.5x के बराबर सामने वाले को क्षति पहुचाएं। अगले 4 बरियों में खोई हुई HP पुनः प्राप्त करें।",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "80% क्षति का सामना करें और इस बारी में प्रतिद्वंदियों के हमले से बचने का 50% मौका प्राप्त करें। इसके अलावा, इस रेड के शेष बारियों लिए पूरे डेक को 50 सुरक्षा अंक प्रदान करें। पराजित पत्ता यह बफ को खो देगा।",
    "ROLLOUT_RAID_DESCRIPTION": "युद्ध में पहले बार इस चाल का उपयोग करके राक्षश को 150% नुकसान पहुँचाएँ। जब इस चाल का लगातार उपयोग किया जाता है, तो क्षति 30% बढ़ जाती है जो की 300% पे सीमित रह जाती है।",
    "RESONANCE_II": "डेक में तीन एक जैसे तत्व रखें",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "3 बारी के लिए शक्ति एकत्रित करें और एक स्पिरिट बम को फोड़े। जो पत्ता यह प्रयोग कर रहा होगा वो अपनी वह पत्ते के कुल स्टेट के 50% का प्रयोग करके अपने आप को 3 बारियों में स्वस्थ करलेगा । उस पत्ते का उपयोग तब तक प्रभावी नहीं हो सकता जब तक स्पिरिट बम समाप्त न हो जाए या पत्ता पराजित न हो जाए। एक समय में केवल एक ही पत्ता स्पिरिट बम का उपयोग कर सकता है।",
    "BANANA_SLAM_RAID_DESCRIPTION": "सामने वाले को फिसलवा कर 3000 अंक की क्षति पहुचाये या खुद को पराजित कर दें",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "प्रतिद्वंदी को 120% / 180% / 240% क्षति पहुंचना इस पर निर्भर करता है कि डेक में कितने अन्य पत्तो ने रेड में हमला किया है। इसके अलावा, अधिकतम क्षति होने के वजह से राक्षश निस्तब्ध रह जायेगा जिससे वह कोई चाल नहीं चल पाएगा।",
    "WILLO_WISP_RAID_DESCRIPTION": "राक्षश को जलाएं; हर बारी 60 क्षति पहुंचने के साथ-साथ उनकी खुद के डेक को पहुंचने वाली क्षति को 10% तक कम करेगा",
    "WALL": "रेड में 3,000 या उससे अधिक का रक्षा अवयव रखें।",
    "BELLY_DANCE_RAID_DESCRIPTION": "100% क्षति पहुंचाते हुए अपने डेक को इस बारी में उसके अधिकतम स्वास्थ्य का 5%, अगले बारी में अधिकतम स्वास्थ्य का 15%, और उसके बाद के बारी पर अधिकतम स्वास्थ्य का 20% से स्वस्थ डेक को करें।",
    "RESONANCE_I": "डेक में दो एक जैसे तत्व रखें",
    "CURSED": "रेड में 5 या उससे अधिक राक्षश के चाल से घायल हुए हों",
    "UNLUCKY": "रेड में 3-4 राक्षश के चाल से घायल हुए हों।"
}
