{
    "MOVES_DESCRIPTION": "सभी उपलब्ध चाल और उनके विवरण की सूची प्रदर्शित करें, अधिक विस्तृत में जानकारी प्राप्त करने के लिए \"{{prefix}}move <Name>\" कमांड का उपयोग करें",
    "MOVES_CATEGORY": "गिल्ड्स",
    "MOVES_ATTACK": "आक्रमण",
    "MOVES_MISCELLANEOUS": "अन्य",
    "MOVES_HEALING": "उपचार",
    "MOVES_UNKNOWN": "अज्ञात",
    "BOSS_BUTTON_LABEL": "राक्षश",
    "CONDITIONS_BUTTON_LABEL": "परिस्थिति",
    "CONDITIONS_EMBED_TITLE": "CONDITIONS",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**चिन्ह:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_CAT": "**वर्ग:**",
    "HYPER_BEAM_RAID_DESCRIPTION": "एक शक्तिशाली बीम वाले हमले की शुरुआत करें, जिससे 320% क्षति होगी । इस चाल का जो पत्ता प्रयोग करेगा वो अपनी अगली 1 चाल नहीं चल पायेगा।",
    "BODY_SHOCK_RAID_DESCRIPTION": "80% क्षति पहुँचाएँ और प्रतिद्वंद्वी के अगले हमले को 60% तक कम करें।",
    "ROTTING_FIST_RAID_DESCRIPTION": "125% क्षति पहुँचाएँ और अगले 2 चाल के लिए राक्षश को गलने दें। गलन के कारण बॉस को ज़्यादातर चालों से 1.4x गुना नुकसान उठाना पड़ेगा।",
    "MOVES_DEFENCE": "बचाव",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "अपने आक्रमण के स्टेट को 1.65x-2.05x तक बढ़ाएं और 135% क्षति वाला हमला करें।",
    "SHADOW_BALL_RAID_DESCRIPTION": "110% क्षति का सामना करें और 100% नुक्सान झेलकर प्रतिद्वंदी द्वारा चुने गए आपके एक पत्ते को अगले एक चाल के लिए सुरक्षित करें।",
    "OUTBURST_RAID_DESCRIPTION": "गुस्से में राक्षश पे पकड़ बनाएं और पत्ते के 85% स्वास्थ स्टेट एवं 25% हमले वाले स्टेट का प्रयोग करके राक्षश को घायल करें। ये घाव प्रारंभिक हमले की क्षति को हर चाल पर तब तक दोहराते रहेंगे जब तक कि पत्ता हार न जाए। यह चाल हर बार उपयोगकर्ता के अधिकतम स्वास्थ्य का 20% उपयोग करेगा और एक समय में केवल एक ही पत्ता आउटबर्स्ट का उपयोग कर सकेगा।",
    "MOVES_COOLDOWN": "**कूलडाउन :**",
    "VISION_STRIKE_RAID_DESCRIPTION": "प्रतिद्वंदी को 20% क्षति पहुंचाएं और अपने सर्वाधिक HP वाले पत्ते पर हमला करने के लिए मजबूर करें। इससे पत्ते को इस चाल और अगले चाल के लिए 70% DEF बूस्ट भी प्रदान होता है।",
    "VENOM_BITE_RAID_DESCRIPTION": "प्रतिद्वंद्वी को 20% नुकसान पहुंचाएं, उनके हमले को 50 तक कम करें, और जहरीली अवस्था लागू करें। ज़हरीली अवस्था प्रति चाल 120 क्षति पहुचायेगी, हर चाल पर 20 क्षति और पहुँचाती है, और पत्ते के हार जाने पर भी बनी रहती है।",
    "DUEL_BUTTON_LABEL": "द्वंद्वयुद्ध",
    "MOVES_DUEL": "**द्वंद्वयुद्ध:**",
    "DRAGON_CLAW_RAID_DESCRIPTION": "इस बारी और अगले बारी के लिए अपने आक्रमण की ताकत को 1.6x बढ़ाएँ। बढ़ी हुई ताकत dmg का 70% लागू करेगी।",
    "REFLECT_RAID_DESCRIPTION": "प्रतिद्वंद्वी के पिछले वार से पहुंचे हुए क्षति के 2x करके वापस भेजे और वर्तमान हमले के 1/3 को किसी भी जिन्दा पत्ते की ओर मोड़े।",
    "ROCK_SOLID_RAID_DESCRIPTION": "इस बारी में 100% क्षति झेलते हुए तीनो पत्तो को सुरक्षित करें। यदि यह विफल रहता है तो इस बारी के घायल पत्ते के अधिकतम हप का 25% स्वस्थ करें।",
    "TIME_WARP_RAID_DESCRIPTION": "20% नुकसान झेलते हुए प्रतिद्वंदी को श्राप दें। प्रतिद्वंदी का पत्ता श्रापित होने के स्तिथि में प्रति बारी 150 क्षति का सामना करता है और पत्ते के परास्त होने पर यह भी समाप्त हो जाता है। समाप्ति पर, इस श्राप का पत्ते ने जितनी बारी तक सामना किया उसका 120 गुना क्षति पहुचायेगा।",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "बड़े से धूमकेतु को बुलाए, जो ज्यादा जल्दी उपयोग करने पर अधिक डैमेज करेगा। हर बारी में 50 डैमेज + 5% स्टेट घुमाते हुए, पहली बारी में पत्ते के कुल स्टेट का उपयोग करके 1000 + 100% क्षति पहुचाये।"
}
