{
  "3D_DESCRIPTION": "Wandelt deine Karte in dessen 3D-Variante um, wodurch das Aussehen der Karte verändert wird. Dieser Vorgang wird Cubes verbrauchen, welche du durch Verbrennen von Karten, Öffnen von Truhen oder verschiedene andere Aktivitäten erhalten kannst",
  "INVALID_CARD_CODE": "{{author}} Der angegebene Kartencode ist entweder ungültig oder befindet sich nicht in deiner Sammlung",
  "NO_GIF_CONVERSION": "{{author}} Du kannst keine **GIF**-Karten in **3D**-Varianten umwandeln",
  "CARD_3D_ALREADY": "{{author}} Diese Karte ist bereits eine **3D**-Variante",
  "UPGRADED_3D": "{{author}} Deine Karte wurde erfolgreich in die **3D**-Variante umgewandelt",
  "NO_CUBES": "{{author}} Du hast nicht genügend **Cubes** für diesen Vorgang",
  "3D_CATEGORY": "Kosmetika",
  "EVENT_3D_NOTE": "Während eines aktiven Events werden alle geeigneten Karten in ihre Event-3D-Variante, anstelle ihrer normalen 3D-Variante, umgewandelt, sobald der Vorgang bestätigt wird",
  "EMBED_TITLE": "SOFI: 3D",
  "NO_EVENT_CARD_CONVERSION": "{{author}} Du kannst eine Event Karte nicht in eine reguläre **3D**-Variante umwandeln",
  "NO_3D_VERSION": "{{author}} Dieser Charakter hat derzeit keine **3D**-Variante",
  "3D_NOTE": "Du bist dabei, diese Karte in ihre 3D-Variante umzuwandeln. Dieser Vorgang ist dauerhaft und kann nicht Rückgängig gemacht werden. Jeder ausgerüsteter Frame wird bei diesem Vorgang verloren gehen. Die neue Karte wird ein Gen verhältnismäßig zur Alten haben",
  "HALLOWEEN_3D_FAILED": "{{author}} Ein Geist hat deine Karte befallen! Der Vorgang ist fehlgeschlagen!",
  "UPGRADE_3D_CANCEL": "Der Vorgang wurde abgebrochen",
  "EVENT_NOTE": "Du bist dabei, diese Karte in ihre Event-3D-Variante umzuwandeln. Dieser Vorgang ist dauerhaft und kann nicht Rückgängig gemacht werden. Jeder ausgerüsteter Frame wird bei diesem Vorgang verloren gehen. Event Karten haben eine verdeckte Gen, welche nach dem Event auf unserer Website aufgedeckt werden können",
  "NO_APRIL_FOOL": "{{author}} Karten der April Fool Serie können nicht in 3D umgewandelt werden"
}
