{
    "MOVES_DESCRIPTION": "Zeigt eine Liste aller verfügbaren Attacken und deren Beschreibung an. Verwende den Befehl „{{prefix}}move <Name>“, um einen detaillierteren Einblick zu erhalten",
    "MOVES_CATEGORY": "Gilden",
    "MOVES_DEFENCE": "Verteidigung",
    "MOVES_ATTACK": "Angriff",
    "MOVES_HEALING": "Heilung",
    "MOVES_MISCELLANEOUS": "Sonstiges",
    "MOVES_UNKNOWN": "Unbekannt",
    "DUEL_BUTTON_LABEL": "Duell",
    "BOSS_BUTTON_LABEL": "Boss",
    "CONDITIONS_BUTTON_LABEL": "Bedingungen",
    "CONDITIONS_EMBED_TITLE": "Bedingungen",
    "MOVES_CD": "CD:",
    "MOVES_ID": "ID",
    "MOVES_SYMBOL": "**Symbol:**",
    "MOVES_RAID": "**Raid:**",
    "MOVES_DUEL": "**Duell:**",
    "MOVES_COOLDOWN": "**Abklingzeit:**",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Erhöhe dein Angriffswert um das 1.65x-2.05x and führe einen Angriff mit 135% Schaden aus.",
    "OUTBURST_RAID_DESCRIPTION": "Greif den Boss in einem Wutanfall an, um 85 % der maximalen Gesundheit + 25 % des Angriffswertes der anwendenden Karte an Schaden zu erzielen und dem Boss Wunden zuzufügen. Diese Wunden wiederholen den Schaden des ersten Treffers jede Runde, bis die Karte besiegt wird. Diese Aktion verbraucht in jeder Runde 20% der maximalen Gesundheit der anwendenden Karte und es kann immer nur eine Karte gleichzeitig Outburst verwenden.",
    "MOVES_CAT": "**Kategorie:**",
    "MOVES_DEBUFF": "Debuff",
    "HOLY_SMITE_RAID_DESCRIPTION": "Füge 180% Schaden zu, welcher 90% der Verteidigung des Bosses durchdringt.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Belebe alle besiegten Karten wieder.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Setze gespeicherte Energie frei, um mehr Schaden zu verursachen, je länger du wartest. Fügt in Runde 1 100 + 15% des Gesamtwertes der Statuspunkte der Karte zu und erhöht den Gesamtschaden für jede weitere Runde um 100 + 15%. Maximaler Schaden: 1.200 + 180% Gesamtwert der Statuspunkte.",
    "MIMIC_RAID_DESCRIPTION": "Wiederhole die zuletzt verwendete Attacke.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Rufe einen großen Kometen herab, der umso mehr Schaden zufügt, je früher er eingesetzt wird. Verursacht in Runde 1 1000 + 100 % des Gesamtwertes der Statuspunkte der Karte in Form von typlosem Schaden und verliert 50 + 5 % des Gesamtwertes für jede weitere Runde.",
    "TORTOISE": "Nutze 3 verschiedene defensive Attacken in dem Raid",
    "FEARLESS": "Nutze keine defensiven Fähigkeiten in dem Raid.",
    "VERSATILE": "Nutze mindestens 4 verschiedene Kategorien von Attacken in dem Raid.",
    "RESONANCE_I": "Habe zwei Karten mit gleichem Element im Deck",
    "RESONANCE_II": "Habe drei Karten mit gleichem Element im Deck",
    "BERSERKER": "Verursache 10.000 oder mehr Schaden in dem Raid.",
    "WARRIOR": "Versuche 5.000-9.999 Schaden in dem Raid.",
    "WALL": "Habe einen Verteidigungsfaktor von 3.000 oder mehr in dem Raid.",
    "MEAT_SHIELD": "Habe einen Verteidigungsfaktor von 1.500-2.999 in dem Raid.",
    "LIGHTNING_BOLT": "Habe insgesamt 4 oder mehr AP Sprünge am Ende des Raids",
    "BLUR": "Habe insgesamt 3 AP Sprünge am Ende des Raids.",
    "CURSED": "Werde in dem Raid von 5 oder mehr Spezialattacken des Bosses getroffen",
    "UNLUCKY": "Werde in dem Raid von 3-4 Spezialattacken des Bosses getroffen.",
    "CHALLENGER": "Werde in dem Raid von 2 oder mehr interaktiven Spezialattacken getroffen",
    "HELL_FREEZE_RAID_DESCRIPTION": "Verursache 50 % Schaden und wende einen starken Schild auf jede Karte in deinem Deck für 2 Runden an, basierend auf der Verteidigung der angreifenden Karte, bis zu einem maximalen Schildwert von 250.",
    "BODY_SHOCK_RAID_DESCRIPTION": "Verursacht 80 % Schaden und reduziert den nächsten Angriff des Bosses um 60 %.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Störe den Boss, verursache 180 % Schaden und erhalte 2-fache AP für diesen Zug.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Sammlt 3 Runden lang Energie und startet die Spirit Bomb. Die verwendete Karte heilt sich über 3 Runden um 50 % des Gesamtwerts und verursacht am Ende das Doppelte davon als echten Schaden. Die verwendete Karte kann bis zum Abschluss der Spirit Bomb oder bis zur Niederlage der Karte nicht handeln. Nur eine Karte darf gleichzeitig die Spirit Bomb verwenden.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Verursacht 3000 Punkte Rutschschaden oder rutsche selbst in den Tod",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Verursacht 100 % Schaden und schwächt den Boss, indem du seine Verteidigung um 75 % und seinen Angriff um 25 Punkte reduzierst.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Verursacht 75 % Schaden am Boss und erhöht den Geschwindigkeitswert des Decks um 45 Punkte für den Rest des Raids. Eine besiegte Karte verliert diesen Buff.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Verursacht 100 % Schaden und heilt dein Deck in diesem Zug um 5 % seiner maximalen Gesundheit, um 15 % der maximalen Gesundheit im nächsten Zug und um 20 % der maximalen Gesundheit im übernächsten Zug.",
    "HYPER_BEAM_RAID_DESCRIPTION": "Entfessele einen mächtigen Strahlenangriff, der 320 % des normalen Schadens verursacht. Die verwendete Karte kann nach diesem Zug für 1 Runde nicht handeln.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Verursacht 80 % Schaden und erhält eine 50 %ige Chance, den Angriff des Bosses in diesem Zug auszuweichen. Darüber hinaus erhält das gesamte Deck für den Rest des Raids 50 Verteidigung. Eine besiegte Karte verliert diesen Buff.",
    "PURIFY_RAID_DESCRIPTION": "Verursacht 90 % Schaden und heilt dein Deck um 15 % seiner maximalen HP pro Zug für 3 Runden.",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Opfere 50 % der aktuellen HP deines gesamten Decks und verursache dann Schaden in Höhe von 1,5-fach der verlorenen HP. Stelle die verlorenen HP über die nächsten 4 Runden wieder her.",
    "TIME_WARP_RAID_DESCRIPTION": "Verursacht 100 % Schaden und stellt die HP der vorherigen Runde wieder her, selbst wenn die Karte besiegt wurde. Dies kostet 10 % der aktuellen HP aller Karten. Selbstzugefügter Schaden wird dabei nicht rückgängig gemacht, und interaktive Spezialeffekte haben Vorrang bei der Wiederherstellung."
}
