{
  "MOVES_DESCRIPTION": "Zeigt eine Liste aller verfügbaren Attacken und deren Beschreibung an. Verwende den Befehl \"{{prefix}}move <Name>\", um einen detaillierteren Einblick zu erhalten",
  "MOVES_CATEGORY": "Gilden",
  "MOVES_DEFENCE": "Verteidigung",
  "MOVES_ATTACK": "Angriff",
  "MOVES_HEALING": "Heilung",
  "MOVES_MISCELLANEOUS": "Sonstiges",
  "MOVES_UNKNOWN": "Unbekannt",
  "DUEL_BUTTON_LABEL": "Duell",
  "BOSS_BUTTON_LABEL": "Boss",
  "CONDITIONS_BUTTON_LABEL": "Bedingungen",
  "CONDITIONS_EMBED_TITLE": "Bedingungen",
  "MOVES_CD": "CD:",
  "MOVES_ID": "ID",
  "MOVES_SYMBOL": "**Symbol:**",
  "MOVES_RAID": "**Raid:**",
  "MOVES_DUEL": "**Duell:**",
  "MOVES_COOLDOWN": "**Abklingzeit:**",
  "SERIOUS_PUNCH_RAID_DESCRIPTION": "Erhöhe dein Angriffswert um das 1.65x-2.05x und führe einen Angriff mit 135% Schaden aus.",
  "OUTBURST_RAID_DESCRIPTION": "Greif den Boss in einem Wutanfall an, um 85% der maximalen Gesundheit + 25% des Angriffswertes der anwendenden Karte an Schaden zu erzielen und dem Boss Wunden zuzufügen. Diese Wunden wiederholen den Schaden des ersten Treffers jede Runde, bis die Karte besiegt wird. Diese Aktion verbraucht in jeder Runde 20% der maximalen Gesundheit der anwendenden Karte und es kann immer nur eine Karte gleichzeitig Outburst verwenden.",
  "MOVES_CAT": "**Kategorie:**",
  "MOVES_DEBUFF": "Debuff",
  "HOLY_SMITE_RAID_DESCRIPTION": "Verursache 180% Schaden zu, welcher 90% der Verteidigung des Bosses durchdringt.",
  "MYSTIC_WAVE_RAID_DESCRIPTION": "Belebe alle besiegten Karten wieder.",
  "ATOMIC_BLAST_RAID_DESCRIPTION": "Setze gespeicherte Energie frei, um mehr Schaden zu verursachen, je länger du wartest. Füge in Runde 1 100 + 15% des Gesamtwertes der Statuspunkte der anwendenden Karte als Schaden zu, wobei für jede weitere Runde der Gesamtschaden um 100 + 15% des Gesamtwert der Statuspunkte erhöht wird. Maximaler Schaden: 1.200 + 180% des Gesamtwert der Statuspunkte.",
  "MIMIC_RAID_DESCRIPTION": "Wiederhole die zuletzt verwendete Attacke.",
  "COSMIC_IMPACT_RAID_DESCRIPTION": "Rufe einen großen Kometen herab, der umso mehr Schaden zufügt, je früher er eingesetzt wird. Verursache in Runde 1 1000 + 100% des Gesamtwertes der Statuspunkte der anwendenden Karte in Form von typlosem Schaden und verliere 50 + 5% des Gesamtwertes der Statuspunkte für jede weitere Runde.",
  "TORTOISE": "Nutze 3 verschiedene defensive Attacken in dem Raid",
  "FEARLESS": "Nutze keine defensiven Fähigkeiten in dem Raid.",
  "VERSATILE": "Nutze mindestens 4 verschiedene Kategorien von Attacken in dem Raid.",
  "RESONANCE_I": "Habe zwei Karten mit gleichem Element im Deck",
  "RESONANCE_II": "Habe drei Karten mit gleichem Element im Deck",
  "BERSERKER": "Verursache 10.000 oder mehr Schaden in dem Raid.",
  "WARRIOR": "Verursache 5.000-9.999 Schaden in dem Raid.",
  "WALL": "Habe einen Verteidigungsfaktor von 3.000 oder mehr in dem Raid.",
  "MEAT_SHIELD": "Habe einen Verteidigungsfaktor von 1.500-2.999 in dem Raid.",
  "LIGHTNING_BOLT": "Habe insgesamt 4 oder mehr AP Sprünge am Ende des Raids",
  "BLUR": "Habe insgesamt 3 AP Sprünge am Ende des Raids.",
  "CURSED": "Werde in dem Raid von 5 oder mehr Spezialattacken des Bosses getroffen",
  "UNLUCKY": "Werde in dem Raid von 3-4 Spezialattacken des Bosses getroffen.",
  "CHALLENGER": "Werde in dem Raid von 2 oder mehr interaktiven Spezialattacken getroffen",
  "HELL_FREEZE_RAID_DESCRIPTION": "Verursache 50% Schaden und wende einen starken Schild auf jede Karte in deinem Deck für 2 Runden an, basierend auf der Verteidigung der angreifenden Karte, bis zu einem maximalen Schildwert von 250.",
  "BODY_SHOCK_RAID_DESCRIPTION": "Verursache 70% Schaden und reduziere den nächsten Angriff des Bosses um 65%.",
  "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Störe den Boss, verursache 180% Schaden und erhalte 2-fache AP für diesen Zug.",
  "SPIRIT_BOMB_RAID_DESCRIPTION": "Sammle 3 Runden lang Energie und starte die Spirit Bomb. Die verwendete Karte heilt sich über 3 Runden um 50% des Gesamtwerts und verursacht am Ende das Doppelte davon als echten Schaden. Die verwendete Karte kann bis zum Abschluss der Spirit Bomb oder bis zur Niederlage der Karte nicht handeln. Nur eine Karte darf gleichzeitig Spirit Bomb verwenden.",
  "BANANA_SLAM_RAID_DESCRIPTION": "Verursache 3000 Punkte an direktem Schaden am Boss mit einer Bananenschale. Dabei gibt es eine 50% Chance, dass die anwendende Karte ausrutscht und stattdessen sofort besiegt wird. ",
  "BLINDING_STRIKE_RAID_DESCRIPTION": "Verursache 100% Schaden und schwäche den Boss, indem du seine Verteidigung um 75% und seinen Angriff um 25 Punkte reduzierst.",
  "DRAGONS_DANCE_RAID_DESCRIPTION": "Verursache 75% Schaden am Boss und erhöhe den Geschwindigkeitswert des Decks um 45 Punkte für den Rest des Raids. Eine besiegte Karte verliert diesen Buff.",
  "BELLY_DANCE_RAID_DESCRIPTION": "Verursacht 100% Schaden und heilt dein Deck in dieser Runde um 5% seiner maximalen Gesundheit, um 15% der maximalen Gesundheit in der nächsten Runde und um 20% der maximalen Gesundheit in der übernächsten Runde.",
  "HYPER_BEAM_RAID_DESCRIPTION": "Entfesselt einen mächtigen Strahlenangriff, der 320% des normalen Schadens verursacht. Die anwendende Karte kann nach dieser Attacke für 1 Runde nicht handeln.",
  "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Verursacht 70% Schaden und erhält eine 50% Chance, den Angriff des Bosses in dieser Runde auszuweichen. Darüber hinaus erhält das gesamte Deck für den Rest des Raids 50 Verteidigung. Eine besiegte Karte verliert diesen Buff.",
  "PURIFY_RAID_DESCRIPTION": "Verursache 90% Schaden und heile dein Deck um 15% seiner maximalen HP pro Runde für 3 Runden.",
  "HARMONY_STRIKE_RAID_DESCRIPTION": "pOpfere 50% der aktuellen HP deines gesamten Decks und verursache dann Schaden in Höhe vom 1.5-fachen der verlorenen HP. Stelle die verlorenen HP über die nächsten 4 Runden wieder her.",
  "TIME_WARP_RAID_DESCRIPTION": "Verursache 100% Schaden und stelle die HP der vorherigen Runde wieder her, selbst wenn die Karte besiegt wurde. Dies kostet 10% der aktuellen HP aller Karten. Interaktive Spezialattacken haben Vorrang bei der Wiederherstellung.",
  "NECROTIC_CURSE_RAID_DESCRIPTION": "Verursache 20% Schaden und belege den Boss mit einem Fluch. Der verfluchte Zustand fügt pro Runde 100 Schaden zu und endet, sobald die Karte, die den Fluch gewirkt hat, besiegt wird. Bei Ablauf verursacht der Fluch 180 Schaden multipliziert mit der Anzahl der Runden, die die Karte seit der ersten Anwendung überlebt hat.",
  "REFLECT_RAID_DESCRIPTION": "Reflektiere das 2-fache des vom letzten Angriff des Bosses erlittenen Schadens und lenke 1/3 des aktuellen Angriffs auf alle unbesiegten Karten um.",
  "SHADOW_BALL_RAID_DESCRIPTION": "Verursache 110% typunabhängigen Schaden und schütze eine gewählte Karte vor dem nächsten Angriff des Bosses, indem du 100% des Schadens absorbierst.",
  "ROLLOUT_RAID_DESCRIPTION": "Verursache beim ersten Einsatz dieser Attacke im Kampf 150% Schaden am Boss. Bei jedem weiteren Einsatz wird der Schaden um 30% erhöht, bis zu einem Maximum von 300% Schaden.",
  "ROCK_SOLID_RAID_DESCRIPTION": "Verursache 100% Schaden und schütze alle drei Karten für den aktuellen Zug. Falls dies fehlschlägt, heile die anvisierte Karte stattdessen um 25% ihrer maximalen HP.",
  "VISION_STRIKE_RAID_DESCRIPTION": "Verursache 20% Verteidigungsschaden und zwinge den Boss, die Karte mit den höchsten verbleibenden Lebenspunkten anzugreifen. Dabei erhält diese Karte auch einen 70% Verteidigungsboost für 1 Runde.",
  "ROTTING_FIST_RAID_DESCRIPTION": "Verursache 125% Schaden und füge dem Boss Verrotten für die nächsten 2 Runden zu. Verrotten bewirkt, dass der Boss 1.4x Schaden von den meisten Angriffen nimmt.",
  "VENOM_BITE_RAID_DESCRIPTION": "Füge dem Boss 20% Schaden zu, reduziere dessen Angriff um 50 und gebe ihm den Vergiftet Status. Der Vergiftet Status fängt bei 120 Schaden pro Runde an, fügt jede Runde 20 Schaden mehr zu und hält auch nach dem Tot der Karte an.",
  "DRAGON_CLAW_RAID_DESCRIPTION": "Verstärke deinen Angriffswert um 1.6x für diese und die nächste Runde. Verursache außerdem 70% Schaden mit dem verstärkten Wert.",
  "DRUID_BLESSING_RAID_DESCRIPTION": "Verursache 80% Schaden und heile eine Karte deiner Wahl um 100% ihrer maximalen Lebenspunkte.",
  "VORTEX_SLASH_RAID_DESCRIPTION": "Verursache 160% Schaden und füge das Dreifache des Geschwindigkeitswertes der anwendenden Karte als direkten Schaden zu.",
  "TAUNT_RAID_DESCRIPTION": "Verursache 50% Schaden und wende Spott an, wodurch die nächsten 2 direkten Angriffe diese Karte treffen. Diese Karte erhält außerdem für 1 Runde +50 % Verteidigung.",
  "ETHEREAL_BLADE_RAID_DESCRIPTION": "Verursache 250-350 Punkte an direktem Schaden. Erhöhe zusätzlich den Angriffswert des gesamten Decks um 30 für den Rest des Raids. Eine besiegte Karte verliert diesen Bonus.",
  "UNDYING_GRACE_RAID_DESCRIPTION": "Verursache 75% Schaden und heile dein Deck um 30% der maximalen Lebenspunkte.",
  "TRINITY_LIMIT_RAID_DESCRIPTION": "Verursache 120% / 180% / 240% Schaden abhängig davon, wie viele anderen Karten in diesem Raid bereits eine Attacke der Kategorie Angriff verwendet haben. Zusätzlich wird der Boss bei maximalem Schaden betäubt und kann so keine Aktion ausführen.",
  "SPIKED_ARMOR_RAID_DESCRIPTION": "Verursache 60% Schaden und erhalte den Spiked Armor Effekt. Bis zum Tod dieser Karte, wird jeder Schaden an dieser um 5% reduziert und verursacht typlosen Schaden an dem Boss in Höhe von 80% des Verteidigungswertes der anwendenden Karte. Maximal eine Karte kann diesen Effekt gleichzeitig haben.",
  "FORM_SWAP_RAID_DESCRIPTION": "Verursache 30% Schaden am Boss und tausche den Verteidigungs- und Angriffswert der anwendenden Karte. Beide Werte werden zusätzlich um 75% des Geschwindigkeitswertes der anwendenden Karte für den Rest des Raids erhöht.",
  "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Beschwöre einen Geist, um dich zu beschützen; verbraucht 20% der maximalen Lebenspunkte der anwendenden Karte jede Runde für 3 Runden, um den Schaden des Bosses um 40% zu reduzieren. Verursacht 100% Schaden.",
  "SOUL_DRAIN_RAID_DESCRIPTION": "Verursache 50% Schaden am Boss. 80% dieses Schadens wird in direkte Heilung für jede Karte des Decks umgewandelt.",
  "WILLO_WISP_RAID_DESCRIPTION": "Füge dem Boss eine Verbrennung zu; diese verursacht 60 Schaden pro Runde und reduziert den vom Boss ausgehenden Schaden um 10%"
}
