{
    "RULES_CATEGORY": "Einstellungen",
    "RULES_DESCRIPTION": "Dieser Befehl zeigt eine Liste aller zwingenden Regeln in Sofi an. Wenn du deinen Account für Sofi registrierst, stimmts du automatischen allen Regeln zu, die vorher aufgelistet wurden. Die Nichteinhaltung dieser Regeln wird, entsprechend der Schwere des Verstoẞes, bestraft werden",
    "RULES_LIST": "<:xpinkdot:877822071244206120> Das Registrieren oder Verwenden mehrerer Konten, das Spielen im Auftrag eines anderen Spielers oder das ausschließliche Farmen von Sofi-Währung, Cross-Trading oder Cross-Flipping ist strengstens untersagt.\n\n<:xpinkdot:877822071244206120> Einem Alt-Nutzer, geblacklistetem Spieler oder Betrüger zu helfen, weiter mit Sofi zu interagieren, kann zu einem Ban für alle involvierten Spieler führen. Es ist verboten mit Spieler in der Quarantäne zu interagieren, um einen Handel durchzuführen.\n\n<:xpinkdot:877822071244206120> Alle Arten von Fehlern müssen umgehen gemeldet werden. Die Verwendung von Makros, Self-Bots oder Automatisierung ist strengstens untersagt\n\n<:xpinkdot:877822071244206120> Beteilige dich nicht am Kauf oder Verkauf von kompletten Discord Accounts\n\n<:xpinkdot:877822071244206120> Verwende keine Spielwährung, um Discord Nitro oder Dekorationen zu kaufen oder zu verkaufen.\n\n<:xpinkdot:877822071244206120> Nutze nicht deine Social-Media-Reputation, um in Sofi Karten oder Items zu erhalten.\n\n<:xpinkdot:877822071244206120> Items die durch illegale Aktivitäten erworben wurden werden aus deinem Inventar entfernt, unabhängig davon, wie du sie erhalten hast\n\n<:xpinkdot:877822071244206120> Geschwister werden gemeinsam bestraft, falls einer von Ihnen die Regeln bricht\n\n```fix\n⚠️ Einige Bilder in diesem Bot enthalten möglicherweise nicht jugendfreie Inhalte. Die Betrachter werden um Diskretion gebeten ```\nVerstoße nicht gegen diese Regeln oder [Discords allgemeine Nutzungsbedingungen](https://discord.com/terms), da dies zu einer Ausschließung aus Sofi führen kann. Besuche unseren [Support Server](https://discord.gg/XPsQKJjeD7) für mehr Informationen.",
    "EMBED_AUTHOR": "SOFI: RULES",
    "EMBED_FOOTER": "{{count}} Nutzer haben diesen Regeln zugestimmt"
}
