{
    "VISION_STRIKE_RAID_DESCRIPTION": "Наносит 20% урона и заставьте противников атаковать карту с наибольшим количеством здоровья. Также дает карте усиление защиты на 70% в этом и следующем ходу.",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Усиливает характеристику атаки на 1.65х-2.05х и выполняет атаку,наносящую 135% урона.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Наносит 110% ненормального урона и защищает выбранную карту от следующей атаки противника,поглощая 100% урона.",
    "VENOM_BITE_RAID_DESCRIPTION": "Наносит противнику 20% урона, уменьшая его атаку на 50 и накладывая состояние отравления. Состояние отравления начинается со 120 урона за ход, наносит еще 20 урона каждый ход и сохраняется, даже если карта побеждена.",
    "OUTBURST_RAID_DESCRIPTION": "В ярости вцепитесь в босса, нанеся урон, равный 85 % от максимального запаса здоровья используемой карты + 25 % от ее характеристики атаки, и нанесите противнику раны. Эти раны будут повторять урон от первоначального удара каждый ход, пока карта не будет побеждена. Этот ход будет потреблять 20% от максимального здоровья пользователя каждый ход, и только одна карта может использовать Вспышку одновременно.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Увеличьте характеристику атаки на 1.6х на этот и следующий ходы.Следовательно,наносите 70% урона от увеличенных характеристик.",
    "MOVES_DESCRIPTION": "Отображает список доступных действий и их описание, используйте \"{{prefix}}move <Имя>\" команду для более подробного описания",
    "MOVES_CATEGORY": "Гильдии",
    "MOVES_ATTACK": "Атака",
    "MOVES_HEALING": "Лечение",
    "MOVES_MISCELLANEOUS": "Смешанное",
    "MOVES_DEBUFF": "Ослабление",
    "MOVES_UNKNOWN": "Неизвестно",
    "DUEL_BUTTON_LABEL": "Дуэль",
    "BOSS_BUTTON_LABEL": "Босс",
    "CONDITIONS_BUTTON_LABEL": "Условия",
    "CONDITIONS_EMBED_TITLE": "Условия",
    "MOVES_ID": "Идентификатор",
    "MOVES_SYMBOL": "**Символ:**",
    "MOVES_DUEL": "**Дуэль:**",
    "MOVES_RAID": "**Нападение:**",
    "MOVES_CAT": "**Категория:**",
    "MOVES_COOLDOWN": "**Откат:**",
    "BODY_SHOCK_RAID_DESCRIPTION": "Наносит 80% урона и уменьшает следующую атаку противника на 60%.",
    "REFLECT_RAID_DESCRIPTION": "Отразите двойное количество урона, полученного от предыдущей атаки противника, и отразите 1/3 текущей атаки на непобежденные карты.",
    "MOVES_DEFENCE": "Защита",
    "MOVES_CD": "CD:",
    "HYPER_BEAM_RAID_DESCRIPTION": "Выпустите мощную лучевую атаку, нанося 320% обычного урона. Использующая карта не сможет действовать в течение 1 хода после использования этой способности.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Вызовите большую комету, которая нанесет тем больший урон, чем раньше она будет использована. Нанесите 1000 + 100% общего урона от общей характеристики карты в виде ненормального урона на первом ходу, теряя 50 + 5% общего урона от общей характеристики за каждый пройденный ход.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Наносит 125% урона и накладывает статус \"гниение\" на 2 хода. Противник со статусом \"гниение\" получает в 1.4 раза больше урона от большинства способностей.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Наносит 20% урона и накладывает статус проклятие. Проклятое состояние наносит 150 урона за ход и исчезает после поражения карты. По истечении срока действия проклятие нанесет урон, в 120 раз превышающий количество ходов, которое карта пережила при первом применении.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Наносит 50% урона и накладывает сильный щит на каждую карту в вашей колоде на 2 хода в зависимости от характеристики защиты атакующей карты до максимального значения щита, равного 250.",
    "TIME_WARP_RAID_DESCRIPTION": "Наносит 100% урона и восстанавливает здоровье предыдущего раунда, даже если карта была побеждена. Стоит 10% от текущего HP всех карт. Это не приведет к возврату урона, нанесенного самому себе, и особые способности будут иметь приоритет при возврате.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Высвободите накопленную энергию, нанося тем больший урон, чем дольше вы ждете. Нанесите 100 + 15% общего урона от общей характеристики карты на первом ходу, получая 100 + 15% общего урона от общей характеристики за каждый пройденный ход. Максимальный урон составляет 1200 + 180%.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Наносит 100% урона и защищает все три карты в текущем раунде.Если это не удалось,исцеляет выбранную карту на 25% от её максимального здоровья.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Наносит 180% урона,пробивающего 90% защиты противника.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Уменьшает ваше здоровье на 50% и воскрешает одну из мертвых карт."
}
