{
    "VISION_STRIKE_RAID_DESCRIPTION": "Наносит 20% урона, игнорирующего защиту и заставляет противника атаковать карту с наибольшим запасом здоровья. Также дает карте усиление защиты на 70% на 1 ход.",
    "SERIOUS_PUNCH_RAID_DESCRIPTION": "Усиливает характеристику атаки на 1.65х-2.05х и выполняет атаку, наносящую 135% урона.",
    "SHADOW_BALL_RAID_DESCRIPTION": "Наносит 110% нейтрального урона и защищает выбранную карту от следующей атаки противника, поглощая 100% урона.",
    "VENOM_BITE_RAID_DESCRIPTION": "Наносит противнику 20% урона, уменьшая его атаку на 50 и накладывая состояние отравления. Состояние отравления начинается со 120 урона за ход, нанося 20 урона дополнительно каждый ход, и сохраняется даже если карта побеждена.",
    "OUTBURST_RAID_DESCRIPTION": "В ярости вцепитесь в противника, нанося урон, равный 85% от максимального запаса здоровья используемой карты + 25 % от ее характеристики атаки, и нанесите противнику раны. Эти раны будут повторять урон от первоначального удара каждый ход, пока карта не будет побеждена. Этот ход будет потреблять 20% от максимального здоровья карты каждый ход, и только одна карта может использовать Outburst.",
    "DRAGON_CLAW_RAID_DESCRIPTION": "Увеличьте характеристику атаки в 1.6х раз на этот и следующий ходы. Следовательно, нанесите 70% урона увеличенной характеристики.",
    "MOVES_DESCRIPTION": "Отображает список доступных способностей и их описание, используйте команду \"{{prefix}}move <Название>\" для получения более подробного описания",
    "MOVES_CATEGORY": "Гильдии",
    "MOVES_ATTACK": "Атака",
    "MOVES_HEALING": "Лечение",
    "MOVES_MISCELLANEOUS": "Смешанные",
    "MOVES_DEBUFF": "Ослабление",
    "MOVES_UNKNOWN": "Неизвестно",
    "DUEL_BUTTON_LABEL": "Дуэль",
    "BOSS_BUTTON_LABEL": "Босс",
    "CONDITIONS_BUTTON_LABEL": "Условия",
    "CONDITIONS_EMBED_TITLE": "Условия",
    "MOVES_ID": "Идентификатор",
    "MOVES_SYMBOL": "**Символ:**",
    "MOVES_DUEL": "**Дуэль:**",
    "MOVES_RAID": "**Рейд:**",
    "MOVES_CAT": "**Категория:**",
    "MOVES_COOLDOWN": "**Откат:**",
    "BODY_SHOCK_RAID_DESCRIPTION": "Наносит 70% урона и снижает урон следующей атаки противника на 65%.",
    "REFLECT_RAID_DESCRIPTION": "Отразите двойное количество урона, полученного от предыдущей атаки противника, и отразите 1/3 текущей атаки на любые непобежденные карты.",
    "MOVES_DEFENCE": "Защита",
    "MOVES_CD": "CD:",
    "HYPER_BEAM_RAID_DESCRIPTION": "Выпустите мощную лучевую атаку, наносящую 320% обычного урона. Карта не сможет действовать в течение 1 хода после использования данной способности.",
    "COSMIC_IMPACT_RAID_DESCRIPTION": "Вызовите большую комету, которая нанесет тем больший урон, чем раньше она будет использована. Нанесите 1000 + 100% урона в виде нейтрального урона на первом ходу, теряя 50 + 5% общего урона за каждый пройденный ход.",
    "ROTTING_FIST_RAID_DESCRIPTION": "Наносит 125% урона и накладывает статус \"гниение\" на 2 хода. Противник со статусом \"гниение\" получает в 1.4 раза больше урона от большинства способностей.",
    "NECROTIC_CURSE_RAID_DESCRIPTION": "Наносит 20% урона и накладывает статус проклятие. Проклятое состояние наносит 100 урона за ход и исчезает после поражения карты. По истечении срока действия проклятие нанесет урон, в 180 раз превышающий количество ходов, которое карта пережила после первого применения.",
    "HELL_FREEZE_RAID_DESCRIPTION": "Наносит 50% урона и накладывает сильный щит на каждую карту в вашей колоде на 2 хода в зависимости от характеристики защиты атакующей карты. Максимальное значение щита - 250.",
    "TIME_WARP_RAID_DESCRIPTION": "Наносит 100% урона и восстанавливает здоровье до значений в предыдущем раунде, даже если карта была побеждена после этого. Данная способность расходует 10% от текущего здоровья всех карт. Особые способности будут иметь приоритет при возврате.",
    "ATOMIC_BLAST_RAID_DESCRIPTION": "Высвободите накопленную энергию, нанося тем больший урон, чем дольше вы ждете. Нанесите 100 + 15% общего урона карты на первом ходу, получая 100 + 15% общего урона за каждый пройденный ход. Максимальный урон составляет 1200 + 180%.",
    "ROCK_SOLID_RAID_DESCRIPTION": "Наносит 100% урона и защищает все три карты на текущий ход. Если действие не удалось, исцеляет выбранную карту на 25% от ее максимального здоровья.",
    "HOLY_SMITE_RAID_DESCRIPTION": "Наносит 180% урона, пробивающего 90% защиты противника.",
    "MYSTIC_WAVE_RAID_DESCRIPTION": "Воскрешает все карты.",
    "DRUID_BLESSING_RAID_DESCRIPTION": "Нанесите 80% урона и исцелите выбранную вами карту на 100% от максимального запаса здоровья.",
    "ALMIGHTY_PUSH_RAID_DESCRIPTION": "Оглушите противника, нанеся ему 180% урона. Вы получите двойное количество очков действия за ход.",
    "VORTEX_SLASH_RAID_DESCRIPTION": "Нанесите 160% + тройной истинный урон, зависящий от характеристики скорости использующей карты.",
    "TAUNT_RAID_DESCRIPTION": "Нанесите 50% урона и наложите на врага статус \"Провокация\", заставляя следующие 2 атаки переключиться на использующую данную способность карту. У использующей эту способность карты повышается защита на 50% на 1 ход.",
    "BLINDING_STRIKE_RAID_DESCRIPTION": "Нанесите 100% и покалечьте противника, уменьшая его защиту на 75% и атаку на 25 единиц.",
    "PURIFY_RAID_DESCRIPTION": "Нанесите 90% урона, исцеляя колоду на 15% от ее максимального здоровья каждый ход в течение 3 ходов.",
    "BANANA_SLAM_RAID_DESCRIPTION": "Нанесите 3000 единиц истинного урона с помощью банановой кожуры. С шансом 50% использующая данную способность карта будет мгновенно повержена. ",
    "HARMONY_STRIKE_RAID_DESCRIPTION": "Пожертвуйте 50% текущего здоровья всей колоды и нанесите урон, равный 1.5х от общего потерянного здоровья. Возвращает потерянное здоровье в течение следующих 4 ходов.",
    "UNDYING_GRACE_RAID_DESCRIPTION": "Нанесите 75% урона и исцелите свою колоду на 30% от максимального запаса здоровья.",
    "ROLLOUT_RAID_DESCRIPTION": "Нанесите 150% урона противнику в первый раз использования. Каждое последующее использование данной способности повышает урон на 30% до максимального значения в 300%.",
    "TEMPORAL_SHIFT_RAID_DESCRIPTION": "Нанесите 70% урона и получите шанс 50% избежать следующей атаки противника. Также вся колода получает усиление защиты на 50 единиц до конца нападения. Побежденная карта теряет усиление.",
    "SPIRIT_BOMB_RAID_DESCRIPTION": "Собирайте энергию 3 хода и запустите бомбу души. Использующая данную способность карта исцеляется на 50% от суммы характеристик в течение 3 ходов и в конце наносит истинный урон в двойном объеме. Использующая данную способность карта не сможет ходить, пока не будет побеждена или пока данная способность не закончит действовать. Только одна карта может использовать данную способность.",
    "TRINITY_LIMIT_RAID_DESCRIPTION": "Нанесите 120% / 180% / 240% урона в зависимости от количества карт, использовавших атакующую способность в нападении. Также противник будет оглушен c нанесением максимального урона, прерывая любые действия.",
    "SPIKED_ARMOR_RAID_DESCRIPTION": "Нанесите 60% урона и получите шипованную броню. До смерти весь входящий урон для данной карты будет уменьшен на 5% и будет наносить нейтральный, равный 80% от характеристики защиты использующей способность карты. Только одна карта может использовать эту способность.",
    "ETHEREAL_BLADE_RAID_DESCRIPTION": "Нанесите 250-350 единиц истинного урона. Вся колода получает 30 единиц атаки до конца нападения. Побежденная карта теряет это усиление.",
    "SOUL_DRAIN_RAID_DESCRIPTION": "Нанесите 50% урона противнику. 80% данного урона преобразуется в здоровье для каждой карты в колоде.",
    "DRAGONS_DANCE_RAID_DESCRIPTION": "Нанесите 75% урона противнику и увеличьте характеристику скорости всей колоды на 45 единиц до конца нападения. Побежденная карта теряет это усиление.",
    "MIMIC_RAID_DESCRIPTION": "Повторите последнюю использованную способность.",
    "TORTOISE": "Используйте 3 разные защитные способности в нападении",
    "FEARLESS": "Не используйте ни одной защитной способности в нападении.",
    "RESONANCE_I": "Две карты одного элемента в колоде",
    "RESONANCE_II": "Три карты одного элемента в колоде",
    "BERSERKER": "Нанесите 10,000 или более урона в нападении.",
    "WARRIOR": "Нанесите 5,000-9,999 урона в нападении.",
    "MEAT_SHIELD": "Фактор защиты от 1,500 до 2,999 в нападении.",
    "BLUR": "Соберите 3 очка действий к концу нападения.",
    "CURSED": "Получите урон от особых способностей противника 5 или более раз в нападении",
    "UNLUCKY": "Получите урон от особых способностей противника 3-4 раза в нападении.",
    "CHALLENGER": "Получите урон от 2 или более интерактивных способностей противника в нападении",
    "FORM_SWAP_RAID_DESCRIPTION": "Нанесите противнику 30% урона и поменяйте местами характеристики защиты и атаки у использующей данную способность карты. Обе характеристики получат усиление, равное 75% от скорости использующей данную способность карты до конца нападения.",
    "BELLY_DANCE_RAID_DESCRIPTION": "Нанесите 100% урона и исцелите свою колоду на 5% от ее максимального здоровья на этом ходу, 15% от максимального здоровья на следующем ходу и 20% максимального здоровья на ходу после.",
    "VERSATILE": "Используйте минимум 4 разные категории способностей в нападении.",
    "WALL": "Фактор защиты 3,000 или более в нападении.",
    "SPIRITUAL_GUARDIAN_RAID_DESCRIPTION": "Призовите духа для защиты, поглощая 20% от максимального здоровья использующей данную способность карты каждый ход в течение 3 ходов и уменьшая входящий урон на 40%. Наносит 100% урона.",
    "WILLO_WISP_RAID_DESCRIPTION": "Добавьте противнику статус горение, нанося 60 урона каждый ход и уменьшая исходящий урон противника на 10%",
    "LIGHTNING_BOLT": "Соберите 4 или более очка действий к концу нападения",
    "SERIOUS_PUNCH_DUEL_DESCRIPTION": "Усиливает ваш показатель атаки на 150%-200% и выполняет мощную атаку.",
    "OUTBURST_DUEL_DESCRIPTION": "Пожертвуйте оставшимся здоровьем, чтобы нанести урон, равный потерянному здоровью.",
    "VENOM_BITE_DUEL_DESCRIPTION": "Наносит 40% урона противнику и накладывает состояние Отравления на атакуемую карту. Состояние Отравление наносит 7% от максимального здоровья противника за раунд, пока эта карта активна.",
    "HYPER_BEAM_DUEL_DESCRIPTION": "Выпустите мощную лучевую атаку, наносящую 140% от обычного урона.",
    "BODY_SHOCK_DUEL_DESCRIPTION": "Наносит 80% урона и снижает урон следующей атаки противника на 50%.",
    "VISION_STRIKE_DUEL_DESCRIPTION": "Наносит 80% урона и заставляет противника атаковать карту с наибольшим запасом здоровья. Также дает карте усиление защиты на 40% на 2 хода.",
    "ROTTING_FIST_DUEL_DESCRIPTION": "Выполните обычную атаку с дополнительным уроном в 15%. В следующем ходу наложите эффект Гниения на противника которого атакуете следующим, нанося на 35% больше урона."
}
