{
    "RULES_DESCRIPTION": "Данная команда отображает список правил Sofi. Регистрируя свой аккаунт в Sofi, вы соглашаетесь со всеми перечисленными правилами. Несоблюдение правил повлечет за собой наказания различной степени строгости",
    "RULES_CATEGORY": "Настройки",
    "EMBED_AUTHOR": "SOFI: RULES",
    "RULES_LIST": "<:xpinkdot:877822071244206120> Регистрация или использование более одного аккаунта, получение карт или предметов Sofi исключительно в целях использования в перекрестных обменах, использование аккаунта другого игрока строго запрещены\n\n<:xpinkdot:877822071244206120> Помощь пользователям, использующим несколько аккаунтов, занесенным в чёрный список, являющимся мошенниками в дальнейшем взаимодействии с Sofi может привести к блокировке всех соучастников. Запрещается взаимодействовать с пользователями, находящимися на карантине, для совершения какого-либо обмена.\n\n<:xpinkdot:877822071244206120> Вы должны немедленно сообщать обо всех обнаруженных ошибках\n\n<:xpinkdot:877822071244206120> Не участвуйте в покупке или продаже аккаунтов Discord\n\n<:xpinkdot:877822071244206120> Не используйте игровую валюту для покупки или продажи Nitro или Украшений Discord\n\n<:xpinkdot:877822071244206120> Не используйте ваш статус в социальных сетях для получения карт или предметов Sofi\n\n<:xpinkdot:877822071244206120> Предметы, полученные незаконным путем, будут удалены из вашего инвентаря независимо от того, как они получены\n\n<:xpinkdot:877822071244206120> Родственники будут наказаны вместе, если будет обнаружено, что один из них нарушил правила\n\n```fix\n⚠️ Discord, так же как и персонал Sofi НИКОГДА не спросит вас о вашем пароле и не посоветует сменить вашу электронную почту на конкретный адрес. Остерегайтесь сторонних ботов, которые часто используются для подобных попыток обмана!```\nПосетите наш [Сервер поддержки](https://discord.gg/XPsQKJjeD7) для получения дополнительной информации",
    "EMBED_FOOTER": "{{count}} пользователей согласились с данными правилами"
}
