{
  "RULES_DESCRIPTION": "Данная команда отображает список необходимых для соблюдения правил Sofi. Регистрируя свой аккаунт в Sofi, вы соглашаетесь со всеми вышеперечисленными правилами. Несоблюдение правил повлечет за собой наказания различной степени строгости",
  "RULES_CATEGORY": "Настройки",
  "EMBED_AUTHOR": "SOFI: RULES",
  "RULES_LIST": "<:xpinkdot:877822071244206120> Регистрация или использование нескольких аккаунтов, игра от имени другого игрока, а также занятие исключительно фармом валюты, кросс-торговлей или кросс-флиппингом строго запрещены\n\n<:xpinkdot:877822071244206120> Помощь в дальнейшем взаимодействии с Sofi пользователями, которые используют несколько аккаунтов, занесены в черный список или являются мошенниками может привести к блокировке всех соучастников. Ни в коем случае не взаимодействуйте с пользователями, находящимися на карантине для осуществления обменов\n\n<:xpinkdot:877822071244206120> Вы должны немедленно сообщать обо всех обнаруженных ошибках. Использование любых макросов и автоматизаций строго запрещено\n\n<:xpinkdot:877822071244206120> Не участвуйте в покупке или продаже аккаунтов Discord\n\n<:xpinkdot:877822071244206120> Не используйте игровую валюту для покупки или продажи Nitro или Украшений Discord\n\n<:xpinkdot:877822071244206120> Не используйте ваш статус в социальных сетях для получения карт или предметов Sofi\n\n<:xpinkdot:877822071244206120> Предметы, полученные незаконным путем, будут удалены из вашего инвентаря независимо от того, как они получены\n\n<:xpinkdot:877822071244206120> Родственники будут наказаны вместе, если будет обнаружено, что один из них нарушил правила\n\n```fix\n⚠️ Discord, так же как и персонал Sofi НИКОГДА не спросит вас о вашем пароле и не посоветует сменить вашу электронную почту на конкретный адрес. Остерегайтесь сторонних ботов, которые часто используются для подобных попыток обмана!```\nНе нарушайте данные правила или [Условия Предоставления Сервисов Discord](https://discord.com/terms), в противном случае вы будете занесены в черный список Sofi. Посетите наш [Сервер поддержки](https://discord.gg/XPsQKJjeD7) для получения дополнительной информации.",
  "EMBED_FOOTER": "{{count}} пользователей согласились с данными правилами"
}
